[
  {
    "id": 0,
    "category": "การเดินบอกนิสัย",
    "position": 0,
    "name": "เดินเร็ว",
    "data": "เป็น คนไฟแรงลองตั้งใจทำอะไรแล้วไม่มีวันท้อถอยเป็นอันขาด ชอบทำอะไรหลายๆ อย่าง ชอบทำตัวยุ่ง แต่ก็สำเร็จด้วยดี มีข้อเสียตรงที่ไม่ค่อยละเอียดรอบคอบ สนใจแต่เรื่องใหญ่ๆ จึงมองข้ามเรื่องเล็กน้อยไป",
    "pic": "fast_walk",
    "pic_category": "walk"
  },
  {
    "id": 1,
    "category": "การเดินบอกนิสัย",
    "position": 1,
    "name": "เดินส่ายสะโพก",
    "data": "เป็น คนเปิดเผยมาก ไม่ค่อยมีอะไรเก็บไว้ในใจ ไม่ชอบคนปิดบัง เรื่องลับไม่ค่อยมี เป็นคนใช้ชีวิตสนุกสนาน และชอบเป็นจุดเด่นในหมู่คน มีเสน่ห์มากตรงการพูดจา",
    "pic": "bottom_walk",
    "pic_category": "walk"
  },
  {
    "id": 2,
    "category": "การเดินบอกนิสัย",
    "position": 2,
    "name": "เดินช้า",
    "data": "เป็น คนค่อนข้างจริงจังกับทุกเรื่อง ให้ความสำคัญกับคนเท่าๆ กัน ใจดีชอบอยู่ตามลำพัง ทำตัวลึกลับ บางครั้งจึงไม่ค่อยมีเพื่อนมาก เพราะไม่มีใครรู้จักเขาดีพอ",
    "pic": "slow_walk",
    "pic_category": "walk"
  },
  {
    "id": 3,
    "category": "การเดินบอกนิสัย",
    "position": 3,
    "name": "เดินแบบทหาร",
    "data": "เป็นคนที่จริงจังมาก มักมีเหตุ มีผล มีระเบียบ ในตัวเอง การดำเนินชีวิต เป็นไปอย่างมีแบบแผน มีความเป็นตัวของตัวเองสูง",
    "pic": "march_walk",
    "pic_category": "walk"
  },
  {
    "id": 4,
    "category": "การเดินบอกนิสัย",
    "position": 4,
    "name": "เดินลงส้นเท้า",
    "data": "เป็นคนเจ้าอารมณ์ซักหน่อย เชื่อมั่นในตัวเองสูง ไม่ยอมใคร ชอบแสดงกึ๋นของตัวเองให้คนอื่นเห็น ชอบเรียกร้องความสนใจและเป็นพวกบ้ายอ",
    "pic": "tiptoe_walk",
    "pic_category": "walk"
  },
  {
    "id": 5,
    "category": "การเดินบอกนิสัย",
    "position": 5,
    "name": "เดินเชิดหน้า",
    "data": "เป็นคนขยัน ฝักใฝ่ในการงาน รักความก้าวหน้า แต่เป็นคนขี้อาย มีความคิดมากมายในสมอง คิดการใหญ่อยู่หลายอย่าง เป็นนักวางแผนตัวยง",
    "pic": "look_up_walk",
    "pic_category": "walk"
  },
  {
    "id": 6,
    "category": "การเดินบอกนิสัย",
    "position": 6,
    "name": "เดินเอนตัวไปข้างหน้า",
    "data": "คือ เดินส่วนบนไปก่อนส่วนล่างเล็กน้อย นิสัยเรียบง่าย สบายๆ ไม่ค่อยชอบยุ่งวุ่นวายกับใคร ไม่หลงผิดไปกับอะไรง่ายๆ ไม่ชอบพูดชอบฟังมากกว่า",
    "pic": "forword_walk",
    "pic_category": "walk"
  },
  {
    "id": 7,
    "category": "การเดินบอกนิสัย",
    "position": 7,
    "name": "เดินย่อง",
    "data": "ใช้ ปลายเท้าเดิน ชอบความเป็นอิสระ เป็นตัวของตัวเองสูง ไม่แคร์สายตาชาวบ้าน ชอบทำอะไรแปลกๆ เสมอ ไม่ค่อยชอบคบหาสมาคมกับใคร ชอบอยู่กับตัวเอง",
    "pic": "snak_walk",
    "pic_category": "walk"
  },
  {
    "id": 8,
    "category": "การเดินบอกนิสัย",
    "position": 8,
    "name": "เดินหลังงอ",
    "data": "เป็นคนขี้อายมากๆ มีอะไรเก็บไว้ในใจหมด ไม่บอกใครง่ายๆ ชอบเก็บตัวเงียบ",
    "pic": "back_walk",
    "pic_category": "walk"
  },
  {
    "id": 9,
    "category": "ข้าวปั้นบอกนิสัย",
    "position": 0,
    "name": "ข้าวห่อสาหร่ายไส้แตงกวา",
    "data": "คุณเป็นคนที่มีจุดมุ่งหมายแน่วแน่ ไม่ว่าเรื่องอะไรก็ตาม มักจะตั้งความหวังไว้สูง บางทีก็ทำให้เป็นคนจุกจิกช่างเลือกเกินไป ชอบคิดแล้วคิดอีก กว่าจะยอมตัดสินใจ จนพลาดโอกาสดีๆอยู่เรื่อย โดยเฉพาะเรื่องความรักนี่ละ บางทีก็แอบ งก ทั้งที่ในใจ หลงใหลความหรูหราฟู่ฟ่าเสียเหลือเกิน",
    "pic": "sushi_1",
    "pic_category": "sushi"
  },
  {
    "id": 10,
    "category": "ข้าวปั้นบอกนิสัย",
    "position": 1,
    "name": "ข้าวปั้นหน้ากุ้ง",
    "data": "คุณเป็นคนมองโลกในแง่ดี จนเข้าขั้นอินโนเซนต์ ขนาดว่าตกหลุมรักใครได้ง่ายๆ แค่เจอเพียงแวบเดียว สาวหน้ากุ้งเกลียดความเหงา ชอบให้ใครๆเอาใจใส่ดูแล เธอไม่ใช่คนทะเยอทะยานขอแค่อนาคตที่มั่นคงก็พอใจ แต่บางทีก็ออกจะดูเอื่อยเฉื่อยไปหน่อย",
    "pic": "sushi_2",
    "pic_category": "sushi"
  },
  {
    "id": 11,
    "category": "ข้าวปั้นบอกนิสัย",
    "position": 2,
    "name": "ข้าวปั้นหน้าปลาแซลมอล",
    "data": "ใครๆก็บอกว่าคุณนี่แหละสาว \" self \" ตัวจริง คุณเป็นตัวของตัวเอง มีสไตล์ที่เป็นเอกลักษณ์ โกรธ เกลียด อะไรก็จะเก็บสีหน้าอาการไม่อยู่เอาเสียเลย เว้นแต่เรื่องหัวใจเนี่ยแหละ จะรักใครชอบใครก็กลับเก๊กได้ เนียนสนิท เฮ้อ!! เป็นเสียอย่างนี้แห้วแน่เลยนะจ๊ะ สาวปลาแซลมอลก็เลยมักจะโดดเดี่ยวเพราะเหตุนี้ แล้วก็แก้ปัญหาด้วยการช้อปแหลกซะงั้น",
    "pic": "sushi_3",
    "pic_category": "sushi"
  },
  {
    "id": 12,
    "category": "ข้าวปั้นบอกนิสัย",
    "position": 3,
    "name": "ข้าวปั้นหน้าไข่หวาน",
    "data": "ดูเหมือนสาวแรง สุดมั่น เป็นจอมเจ้าชู้ หว่านเสน่ห์ไปทั่ว แต่ลึกๆแล้ว คุณมักจะรู้สึกว่าตัวเองมีจุดอ่อนหรือปมด้อย ก็เลยพยายามสร้างจุดเด่น เพื่อเรียกร้องความสนใจ ทำให้เวลาที่สาวไข่หวานต้องการอะไร เธอจะมุ่งมั่นอย่างจริงจังจนน่ากลัวเชียวล่ะ!!",
    "pic": "sushi_4",
    "pic_category": "sushi"
  },
  {
    "id": 13,
    "category": "ข้าวปั้นบอกนิสัย",
    "position": 4,
    "name": "ข้าวห่อสาหร่ายหน้าไข่กุ้ง",
    "data": "โรแมนติกน่าดูเชียวนะคุณน่ะ ความรักของสาวไข่กุ้งจึง สุดสวีท นอกจากนี้คุณเธอยังชอบความหรูหราเอามาก ชอบเดินทางท่องเที่ยว (อาจเป็นที่ต่างประเทศด้วยนะ ) เหตุจากที่เป็นคนช่างฝัน จึงมีไอเดียฟุ้งอยู่เสมอ ที่น่ารักมากคือ คุณเป็นคนอยู่ในกรอบของครอบครัว และชอบอยู่บ้านเอาใจคุณพ่อ คุณแม่",
    "pic": "sushi_5",
    "pic_category": "sushi"
  },
  {
    "id": 14,
    "category": "เขียนหนังสือทายนิสัย",
    "position": 0,
    "name": "เขียนตัวหนังสือผอม",
    "data": "สำหรับคนที่เขียนตัวหนังสือที่มีลักษณะผอมสูงจนสามารถแลเห็นได้อย่างชัดเจนนั้น อุปนิสัยนั้นมักจะเป็นคนที่มีความอ่อนไหว จิตใจจะเปราะบางมาก ชอบชีวิตที่เรียบง่ายสบาย ๆ ที่ไม่มีความเปลี่ยนแปลงอะไรมากนัก และค่อนข้างจะเป็นคนที่เก็บตัวอยู่ในโลกของตัวเอง ไม่ค่อยสนใจหรือเข้าไปวุ่นวายกับเรื่องคนอื่น ในขณะเดียวกันก็เป็นคนที่ออกจะขี้อาย ไม่มีความมั่นใจในตัวเองนัก ทั้งยังถือสาในคำพูดของคนอื่นที่มีต่อตนเอง คนรอบข้างจะเข้ามามีอิทธิพลในชีวิตสูง",
    "pic": "write_1",
    "pic_category": "write"
  },
  {
    "id": 15,
    "category": "เขียนหนังสือทายนิสัย",
    "position": 1,
    "name": "เขียนตัวหนังสือบาง",
    "data": "คนที่เขียนตัวหนังสือบางนั้น มีความแตกต่างจากตัวหนังสือแบบผอมสูง เพราะตัวหนังสือบาง หมายถึงเส้นที่เขียนจะเบา ไม่มีความหนักแน่นชัดเจน ส่วนอุปนิสัยของคนที่มีลายมือแบบนี้ บ่งบอกถึงการเป็นคนที่ช่างคิด จนออกไปทางการเป็นคนคิดมาก แต่ในขณะเดียวกัน ก็จะมีความสุภาพอ่อนน้อมถ่อมตน ติดจะขี้อายพอสมควรทีเดียว ให้พูดหรือแสดงออกท่ามกลางผู้คนจำนวนมาก มักจะไม่ประสบผลสำเร็จ แต่จะชอบทำในสิ่งที่คุ้นเคยอยู่เสมอ ๆ",
    "pic": "write_2",
    "pic_category": "write"
  },
  {
    "id": 16,
    "category": "เขียนหนังสือทายนิสัย",
    "position": 2,
    "name": "เขียนหนังสือตัวหนัก",
    "data": "สำหรับข้อนี้หมายถึงตัวหนังสือที่เวลาเขียนผู้เขียนจะกดเส้นลงหนักมาก ส่งผลให้ตัวหนังสือมีความชัดเจนเป็นอย่างดี ส่วนอุปนิสัยของคนที่มีลายมือลักษณะนี้ จะเป็นคนที่เชื่อมั่นในตัวเองมาก แต่ในขณะเดียวกันก็เป็นคนที่มีความสามารถด้วยเช่นกัน จึงไม่ค่อยรับฟังความคิดเห็นของคนอื่นมากนักแต่จะเป็นคนที่สามารถวางแผน และจัดการทุกเรื่องอย่างเป็นระบบระเบียบเสมอ มักมีเป้าหมายในชีวิตและค่อนข้างจะคาดหวังในชีวิตมาก ชอบการเป็นคนโดดเด่นและมีความสำคัญ",
    "pic": "write_3",
    "pic_category": "write"
  },
  {
    "id": 17,
    "category": "เขียนหนังสือทายนิสัย",
    "position": 3,
    "name": "เขียนตัวหนังสือโต",
    "data": "ตัวหนังสือตัวโต หมายถึงตัวหนังสือที่มีขนาดใหญ่แต่จะมีขนาดของตัวอักษรที่สมดุลย์พอดีกันอย่างสม่ำเสมอทุกตัว สำหรับอุปนิสัยของคนที่มีลายมือเช่นนี้ บ่งบอกถึงการเป็นคนใจกว้าง มีน้ำใจไมตรี สามารถเข้าได้กับคนทุกระดับ ชอบการมีคนรักใคร่ชอบพอมาก ๆ และมีความสามารถในการควบคุมสถานการณ์อันคับขัน เพราะจะเป็นคนที่มีความหนักแน่นเยือกเย็นอยู่เสมอ นอกจากนี้ยังเป็นคนที่มีความรอบคอบ ถี่ถ้วน และไม่ชอบให้เกิดสิ่งที่ผิดพลาดกับตัวเองอีกด้วย",
    "pic": "write_4",
    "pic_category": "write"
  },
  {
    "id": 18,
    "category": "เขียนหนังสือทายนิสัย",
    "position": 4,
    "name": "เขียนตัวหนังสืออ้วน",
    "data": "คนที่เขียนตัวหนังสืออกมาทางอ้วนหมายถึงตัวหนังสือที่มีขนาดความกว้างมากกว่าความยาวนั่นเอง ส่วนอุปนิสัยนั้นบ่งบอกถึงการเป็นคนมองโลกในแง่ดี ไม่เล่ห์เหลี่ยมใดๆ กับใครทั้งสิ้น ทั้งยังเป็นคนใจอ่อน ใจดีชอบช่วยเหลือเอื้อเฟื้อคนนั้นคนนี้อยู่เสมอ จนบางทีตัวเองถึงกับเดือดร้อนอยู่บ่อย ๆ และเมื่อต้องตัดสินใจในเรื่องใดสักเรื่อง จะมีความลังเลใจสูงทำให้คนที่ไม่ชอบรับผิดชอบเรื่องใหญ่ ๆ ที่ต้องใช้การตัดสินใจแบบเด็ดขาดแต่มักได้รับความเอ็นดูจากคนใกล้ชิดเสมอ",
    "pic": "write_5",
    "pic_category": "write"
  },
  {
    "id": 19,
    "category": "แปรงฟันบอกนิสัย",
    "position": 0,
    "name": "ถูกต้องตามหลักทันตแพทย์",
    "data": "สำหรับคนที่แปรงฟันอย่างถูกต้องทุกประการตามที่หมอฟันแนะนำหรือเคยเรียน มา ส่วนมากแล้วมักจะเป็นคนที่นับถือตัวเอง แต่ก็นับถือผู้อื่นด้วย มักจะเป็นผู้สนใจศึกษาวิทยาการก้าวหน้า ชอบการเรียนรู้ ซึ่งไม่น่าประหลาดใจเลยที่ใครๆก็จะบอกว่าคนนี้ “ฉลาด” แต่นิสัยอีกอย่างหนึ่งก็คือ เป็นคนที่มีความเชื่อฝังใจในเรื่องใดเรื่องหนึ่งอย่างหนักแน่น ซึ่งยากมากที่ใครจะมาแปรเปลี่ยนความเชื่อนั้น และถ้าเกิดการโต้เถียงกับใครก็ตาม จะไม่มีทางยอมรับความพ่ายแพ้อย่างง่ายๆ",
    "pic": "toothbrush_1",
    "pic_category": "toothbrush"
  },
  {
    "id": 20,
    "category": "แปรงฟันบอกนิสัย",
    "position": 1,
    "name": "แปรงอย่างรีบร้อนทุกครั้ง",
    "data": "ถ้าแปรงฟันอย่างรีบร้อนเสมอ เหมือนกับต้องรีบๆทำให้เสร็จจะได้ไปทำอย่างอื่นต่อ นั่นแสดงว่ามีอุปนิสัยเป็นคนใจร้อน คล่องแคล่ว กระตือรือร้น แอ็คทีฟ แต่ลึกๆกลับเป็นคนที่ขี้เกียจ(แปลกมั้ย) ติดสบาย มีความต้องการพักผ่อนแบบที่ตัวเองชื่นชอบเสมอๆ อ้อ บางครั้งก็จะกระวนกระวาย อยู่ไม่เป็นสุข อยากเลิกทำงานจะได้ไปเที่ยวอะไรทำนองนั้น",
    "pic": "toothbrush_2",
    "pic_category": "toothbrush"
  },
  {
    "id": 21,
    "category": "แปรงฟันบอกนิสัย",
    "position": 2,
    "name": "ชอบแปรงฟันแบบไม่เปิดปาก",
    "data": "ส่วนคนที่เวลาแปรงฟัน ก็จะพยายามที่จะไม่ให้ฟองยาสีฟัน ล้นริมฝีปากออกมาเลอะเทอะฟูมฟาย จะเปิดปากแต่พองาม แปรงฟันด้วยความนุ่มนวล นั่นแสดงว่าเป็นคนที่รักเกียรติ ให้ความสำคัญกับเรื่องภาพพจน์ ความงดงามมีเสน่ห์ในชีวิต นอกจากนั้น ก็จะเป็นคนที่ชอบการปรับปรุงตัวให้ดูดีอยู่เสมอ ดังนั้นบุคลิกลักษณะจึงออกไปทางเนี้ยบ เฉียบ เรียบร้อยมากกว่าจะเปรี้ยว เฮี้ยว ฟู่ฟ่า",
    "pic": "toothbrush_3",
    "pic_category": "toothbrush"
  },
  {
    "id": 22,
    "category": "แปรงฟันบอกนิสัย",
    "position": 3,
    "name": "ชอบแปรงฟันระหว่างที่ทำอย่างอื่นไปด้วย",
    "data": "ส่วนคนที่แปรงฟันก็จะชอบอาบน้ำ หรือทำธุระสว่นตัวอื่นๆภายในห้องน้ำอะไรไปด้วย แสดงว่าเป็นคนที่มีพลังสูง ชอบการทำงานที่รวดเร็ว แต่ก็มักจัดระบบได้ไม่ดีนัก เพราะจะมีความเป็นคนช่างคิด ช่างฝัน จนบางครั้งฝันเกินกว่าจะปฏิบัติให้เป็นจริงได้ นอกจากนั้น ยังบอกถึงการเป็นคนร่ำรวยพลังความคิด โปรดปราน การขยายไอเดีย แต่เมื่อถูกขัดจังหวะก็จะคล้อยตามคนอื่นไปได้อีกต่างหาก(แปลกดีนะ)",
    "pic": "toothbrush_4",
    "pic_category": "toothbrush"
  },
  {
    "id": 23,
    "category": "แปรงฟันบอกนิสัย",
    "position": 4,
    "name": "ชอบดูตัวเองแปรงฟันในกระจก",
    "data": "ส่วน คนที่เวลาแปรงฟันก็ชอบมองดูใบหน้าท่าทางของตัวเองไปด้วย เผลอๆอาจจะมีการแปรงฟันในลีลาต่างๆอีกต่างหาก แสดงว่าเป็นคนที่มีอารมณ์รักใคร่เหลือเฟือ ชอบการบริหารเสน่ห์ อยากให้ตัวเองดูดี มีความน่าสนใจ แต่บางครั้งก็จะเป็นนักโกหกตัวยง ไม่ได้ตั้งใจหรอกนะ เขาเรียกว่า “พลิกไปตามสถานการณ์ เพื่อความสงบสุขในชีวิตเท่านั้นเอง (แน่ะ)”",
    "pic": "toothbrush_5",
    "pic_category": "toothbrush"
  },
  {
    "id": 24,
    "category": "แปรงฟันบอกนิสัย",
    "position": 5,
    "name": "ชอบแปรงฟันแล้วพิสูจน์ลมหายใจ",
    "data": "แต่ หากใครเมื่อแปรงฟันเสร็จแล้วเป็นต้องเป่าลมหายใจออกมาพสูจน์กลิ่น หมายถึงเป็นคนที่มีจิตสำนึกละเอียดอ่อน อ่อนไหว ไม่ค่อยเชื่อมั่นในตัวเองนัก แต่ก็พยายามเสมอที่จะทำทุกสิ่งให้ดีขึ้นจนถึงดีที่สุด และตามปกติแล้วจะเป็นคนรับผิดชอบต่อการทำงานมาก อีกทั้งรักใครก็จะห่วงใยไปเสียทุกอย่าง เผลอๆ ก็กังวลแทนเค้าไปหมด จนอีกฝ่ายอาจอึดอัดใจอยู่เงียบๆ",
    "pic": "toothbrush_6",
    "pic_category": "toothbrush"
  },
  {
    "id": 25,
    "category": "แปรงฟันบอกนิสัย",
    "position": 6,
    "name": "ชอบแปรงฟันนอกห้องน้ำ",
    "data": "ส่วน คนที่ชอบออกไปแปรงฟันนอกห้องน้ำ ไม่จำกัดสถานที่ว่าจะต้องเป็นที่ไหน อาจจะเป็นหน้าบ้าน ระเบียง ในห้องนอน หรือเดินมาในครัวก็แล้วแต่ แสดงว่าเป็นคนรักอิสระ แจ่มใส มีนิสัยเปิดเผย เชื่อมั่นในตัวเอง แต่ลึกๆแล้วก็ช่างเหงาอยู่นิดๆ ต้องการการเอาใจใส่ ไม่ชอบการถูกทอดทิ้งให้อยู่ลำพัง อีกอย่างคือเป็นคนที่รักธรรมชาติ โปรดปรานการท่องเที่ยว ชอบความสนุกสนานกลางหมู่เพื่อนฝูง และถูกแวดล้อมด้วยคนที่รักใคร่",
    "pic": "toothbrush_7",
    "pic_category": "toothbrush"
  },
  {
    "id": 26,
    "category": "แปรงฟันบอกนิสัย",
    "position": 7,
    "name": "ชอบแปรงฟันเร็วๆ แต่ใช้ยาสีฟันเยอะๆ",
    "data": "ส่วนใครที่ชอบแปรงฟันแบบเร็วๆแต่ป้ายยาสีฟันเต็มปรี่ แสดงว่าเป็นคนที่ติดไปทางมีนิสัยฟุ่มเฟือย เอาแต่ใจตัวเองพอสมควร อยากได้อะไรก็จะต้องหาทางเอาให้ได้ เมื่อไม่ได้ดั่งใจก็จะขัดเคืองแสดงออกทางสีหน้าโดยไม่ปิดบัง และยังเป็นคนใจร้อน แต่ก็ยอมลงให้คนที่มีเหตุผลกว่า และถ้ารักใครชอบใคร รับรองว่าจะหึงหวงย่างแน่นอน อีกทั้งรักเกียรติ รักศักดิ์ศรี โดยเฉพาะในเรื่องเกี่ยวกับคู่ครองหรือครอบครัว",
    "pic": "toothbrush_8",
    "pic_category": "toothbrush"
  },
  {
    "id": 27,
    "category": "ผลไม้บอกนิสัย",
    "position": 0,
    "name": "แอปเปิ้ล",
    "data": "คุณเป็นคนอดทน สู้งาน และมีความรับผิดชอบสูง เมื่อไรก็ตามคุณได้รับมอบหมายงานชิ้นหนึ่งชิ้นใด คุณมักจะทำอย่างสุดความสามารถ ไม่ว่าจะยากลำบากมากแค่ไหน แต่สำหรับเรื่องความรักแล้วกลับตรงกันข้าม คุณเป็นคนที่รักง่าย หน่ายเร็ว ไม่ค่อยอดทนในเรื่องรัก",
    "pic": "apple",
    "pic_category": "fruit"
  },
  {
    "id": 28,
    "category": "ผลไม้บอกนิสัย",
    "position": 1,
    "name": "องุ่น",
    "data": "ไม่บ่อยนักที่คุณจะเปิดเผยความรู้สึกที่แท้จริงของคุณ แก่คนที่คุณเพิ่งรู้จักครั้งแรก ดังนั้นคุณจะดูไม่น่าสนใจนัก สำหรับคนที่ไม่รู้จักคุณดี แต่ถ้าเป็นเพื่อน ๆ ในกลุ่มของคุณล่ะก็ คุณนับเป็นดาวเด่นเลยล่ะ",
    "pic": "grape",
    "pic_category": "fruit"
  },
  {
    "id": 29,
    "category": "ผลไม้บอกนิสัย",
    "position": 2,
    "name": "กล้วย",
    "data": "คุณเป็นคนขี้ใจน้อย ขี้งอน แต่ไม่ค่อยแสดงออก ภายนอกดูจะเป็นคนเงียบขรึม เข้มแข็ง แต่ภายในแล้วคุณอารมณ์คุณช่างอ่อนไวเหลือเกิน จะเรียกแข็งนอกอ่อนในก็ว่าได้",
    "pic": "banana",
    "pic_category": "fruit"
  },
  {
    "id": 30,
    "category": "ผลไม้บอกนิสัย",
    "position": 3,
    "name": "แตงโม",
    "data": "คุณมีความตื่นตัวกระฉับกระเฉงตลอดเวลา ไม่ปล่อยเวลาให้เสียไปอย่างไร้ค่า คุณมักจะมองโลกในแง่ดี และไม่ค่อยกังวลเกี่ยวกับ ปัญหาต่าง ๆ ที่ถาโถมเข้ามา เนื่องจากคุณมั่นใจว่าปัญหาทุกปัญหาย่อมมีทางแก้ เมื่อถึงเวลาที่ควร",
    "pic": "water_melon",
    "pic_category": "fruit"
  },
  {
    "id": 31,
    "category": "ผลไม้บอกนิสัย",
    "position": 4,
    "name": "ชมพู่",
    "data": "คุณเป็นคนที่มีน้ำอดน้ำทนสูง ไม่ชอบขัดใจคนอื่น รักเพื่อนมากกว่าตัวเอง และค่อนข้างที่จะมองโลกในแง่ร้าย",
    "pic": "rose_apple",
    "pic_category": "fruit"
  },
  {
    "id": 32,
    "category": "ผลไม้บอกนิสัย",
    "position": 5,
    "name": "ส้ม",
    "data": "คุณเป็นคนที่เข้ากับคนได้ง่าย ร่าเริงสนุกสนาน ใครชวนไปไหนก็ไป เชื่อคนง่าย รู้เรื่องคนอื่นไปซะหมด แต่เรื่องตัวเองไม่ค่อยรู้",
    "pic": "orange",
    "pic_category": "fruit"
  },
  {
    "id": 33,
    "category": "ผลไม้บอกนิสัย",
    "position": 6,
    "name": "มังคุด",
    "data": "คุณเป็นคนช่างฝัน อารมณ์อ่อนไหว โรแมนติก ตกหลุมรักได้บ่อย ๆ ไม่มีเบื่อ เห็นใครถูกใจก็เก็บเอาไปฝัน แต่ไม่นานก็ลืม พอเจอคนใหม่ก็เป็นอีก เพลงเป็นอย่างนี้ตั้งแต่เกิดเลย ของนูโว ดูจะเหมาะกับคุณนัก",
    "pic": "mangosteen",
    "pic_category": "fruit"
  },
  {
    "id": 34,
    "category": "ผลไม้บอกนิสัย",
    "position": 7,
    "name": "มะม่วง",
    "data": "คุณเป็นคนชอบความท้าทาย มีความคิดริเริ่มสร้างสรรค์ ชอบทดลองสิ่งใหม่ ๆ อยู่เสมอ กับเรื่องความรักก็ไม่เว้น คุณชอบหารักใหม่ ๆ เสมอ หรือเรียกอีกอย่างว่าเจ้าชู้นั่นเอง",
    "pic": "mango",
    "pic_category": "fruit"
  },
  {
    "id": 35,
    "category": "ผลไม้บอกนิสัย",
    "position": 8,
    "name": "สตรอเบอรี่",
    "data": "คุณรักความสบาย ชอบอยู่อย่างหรูหราฟู่ฟ่า ทุกสิ่งที่อยู่รอบตัวต้องสวย เฉียบ เนียบ เสมอ จัดว่าคุณมีรสนิยมในการแต่งกายไม่ใช่เล่น คุณเป็นคนมองโลกในแง่ดี ชอบเข้าสังคม คุยสนุก และมีอารมณ์ขัน ทำให้เพื่อนในวงสนทนาหัวเราะได้ตลอดเวลา",
    "pic": "strawberry",
    "pic_category": "fruit"
  },
  {
    "id": 36,
    "category": "ผลไม้บอกนิสัย",
    "position": 9,
    "name": "สับปะรด",
    "data": "คุณเป็นคนที่ช่างเอาอกเอาใจคน คอยเป็นห่วงเป็นใยเพื่อนของคุณตลอดเวลา หากใครมีเรื่องทุกข์ร้อนขอให้บอก คุณยินดีช่วยเสมอ",
    "pic": "pineapple",
    "pic_category": "fruit"
  },
  {
    "id": 37,
    "category": "ผลไม้บอกนิสัย",
    "position": 10,
    "name": "ลูกแพร",
    "data": "คุณเป็นคนสุภาพ อ่อนโยน ใจดี และมักจะมองคนที่อยู่รอบข้างคุณในแง่ดีเสมอ ไม่เคยคิดร้ายกับใคร จึงทำให้เป็นที่เคารพ รักใคร่ของผู้คนที่ได้รู้จัก",
    "pic": "pear",
    "pic_category": "fruit"
  },
  {
    "id": 38,
    "category": "ผลไม้บอกนิสัย",
    "position": 11,
    "name": "เงาะ",
    "data": "คุณเป็นคนขี้เล่น อยู่ไม่ค่อยเป็นสุข ชอบแหย่คนโน้นคนนี้ที หากอยู่ในวงสนทนา คุณก็มักจะเป็นตัวโจ๊กประจำวง คอยปล่อยมุขเด็ด ๆ ให้ได้เฮกัน",
    "pic": "rambutan",
    "pic_category": "fruit"
  },
  {
    "id": 39,
    "category": "ผลไม้บอกนิสัย",
    "position": 12,
    "name": "ทุเรียน",
    "data": "คุณเป็นคนที่มี 2 บุคลิกในตัวเอง อยู่นอกบ้านใคร ๆ ก็มักจะกลัวคุณ แต่เมื่อกลับถึงบ้าน คุณจะกลายเป็นคุณหนูในทันที คุณเป็นคนใจกว้าง เอื้อเฟื้อ ใครมีปัญหามักจะมาขอให้คุณช่วยเสมอ และมักจะเป็นผู้นำในการทำกิจกรรมของกลุ่มเพื่อน",
    "pic": "durian",
    "pic_category": "fruit"
  },
  {
    "id": 40,
    "category": "ผลไม้บอกนิสัย",
    "position": 13,
    "name": "มะพร้าว",
    "data": "คุณออกจะเป็นคนเจ้าสำอาง ไม่ชอบการใช้กำลัง และการทำงานหนัก ไม่ชอบทำงานกลางแจ้ง คุณเหมาะกับงานในออฟฟิศมากกว่า ข้อดีของคุณคือ คุณเป็นคนใจเย็น ประณีต งานที่ใช้ฝีมือน่ะต้องยกให้คุณเลย",
    "pic": "coconut",
    "pic_category": "fruit"
  },
  {
    "id": 41,
    "category": "ผลไม้บอกนิสัย",
    "position": 14,
    "name": "ฝรั่ง",
    "data": "คุณเป็นคนที่ค่อนข้างสมบุกสมบัน ลุยไหนลุยกัน ชอบท่องเที่ยวสูดกลิ่นไอธรรมชาติ เป็นคนรักเดียวใจเดียว มั่นคง แต่มักจะโดนหักอกอยู่บ่อย ๆ",
    "pic": "guava",
    "pic_category": "fruit"
  },
  {
    "id": 42,
    "category": "ทายนิสัยจากฤดูที่ชอบ",
    "position": 0,
    "name": "ฤดูร้อน",
    "data": "ว่ากันว่า หนุ่มไหน สาวไหน โปรดปรานฤดูร้อนนั้น \nจัดเป็นคนประเภทเปิดเผย ชนิดตรงไปตรงมาอย่างสุดๆ \nเป็นคนที่ไว้เนื้อเชื่อใจได้ ซื่อสัตย์จริงใจ \nแต่ว่าบางครั้งก็อาจเก็บเรื่องราวความทุกข์ไว้ในส่วนลึกๆเป็นคนอ่อนไหว \nแลtให้ความสนใจกับเรื่องของความสวยงามเป็นพิเศษ",
    "pic": "summer",
    "pic_category": "season"
  },
  {
    "id": 43,
    "category": "ทายนิสัยจากฤดูที่ชอบ",
    "position": 1,
    "name": "ฤดููฝน",
    "data": "คนชอบฤดูฝนส่วนใหญ่เป็นคนที่ชีวิตให้ความสำคัญกับเรื่องของอารมณ์เป็นที่สุด \nเป็นคนช่างฝัน ช่างคิดและขี้เหงา ถ้าลองได้มีความรัก \nจะจดจำฝังใจและจริงจังลึกซึ้งกับความรักเป็นที่สุด \nและถึงแม้จะเป็นคนที่มีความโหยหาอดีต \nแต่ก็ยินดีที่จะยอมรับความเปลี่ยนแปลงและสิ่งใหม่ๆ เสมอ",
    "pic": "winter",
    "pic_category": "season"
  },
  {
    "id": 44,
    "category": "ทายนิสัยจากฤดูที่ชอบ",
    "position": 2,
    "name": "ฤดูหนาว",
    "data": "ใครชอบอากาศและบรรยากาศของฤดูหนาว ว่ากันว่า \nเป็นคนที่มีความเชื่อมั่นในตัวเองสูง มีความเป็นผู้นำ \nและกล้ากระทำสิ่งต่างๆ \nเสมอหากเชื่อมั่นว่าคือสิ่งที่ถูกต้องเหมาะสม คนชอบฤดูหนาว \nชอบความโลดโผนชอบกิจกรรมกลางแจ้ง \nและแสดงความเด็ดเดี่ยวมาให้ใครต่อใครได้เห็นอยู่บ่อยๆ \nแต่สำหรับเรื่องส่วนตัว ถ้าไม่ซี้กันจริงๆ ก็ไม่อาจจะล่วงรู้ถึงได้ \nถึงพื้นฐานและเรื่องราวของครอบครัวเขาหรือเธอได้จริงๆ หรอก",
    "pic": "rain",
    "pic_category": "season"
  },
  {
    "id": 45,
    "category": "เลขบัตรประชาชนเลขที่บัตรประชาชน 2 ตัวท้ายหมายเลขอะไร",
    "position": 0,
    "name": "เลข 01, 10, 19, 28, 37, 46, 55, 64, 73, 82, 91",
    "data": "ตัวจริงของคุณ : เป็น คนที่มีความเชื่อมั่นในตนเองสูง มีคุณธรรมและเมตตาธรรม จิตใจดีมีความรับผิดชอบสูง ชอบช่วยเหลือผู้อื่น เฉลียวฉลาด ปราดเปรื่อง มีปฏิภาณในไหวพริบอันยอดเยี่ยม เต็มเปี่ยมไปด้วยความคิดริเริ่มสร้างสรรค์ ปรารถนาการเป็นบุคคลแถวหน้า และการได้รับความยอมรับนับถือจากผู้คนรอบข้าง \n\nรักร้อน ๆ : ชอบเพศตรงข้ามที่มีความเป็นผู้นำ แต่ขณะเดียวกันก็ยังหลงไหลในความอ่อนโยน อ่อนหวาน และอ่อนไหวของใครบางคน \n\nจุดอ่อน : คุณเป็นคนที่มีโอกาส แต่ต้องพลาดจังหวะดี ๆ ในชีวิตไป หลายครั้ง ก็เพราะเกิดอาการลังเลกล้า ๆ กลัว ๆ และไม่ชอบเสี่ยง",
    "pic": "number_1",
    "pic_category": "number"
  },
  {
    "id": 46,
    "category": "เลขบัตรประชาชนเลขที่บัตรประชาชน 2 ตัวท้ายหมายเลขอะไร",
    "position": 1,
    "name": "เลข 02, 11, 20, 29, 38, 47, 56, 65, 74, 83, 92",
    "data": "ตัวจริงของคุณ : เป็น คนอ่อนหวาน นุ่มนวลกริยามารยาทเรียบร้อย มีความประนีประนอมสูง รักสันติ อ่อนน้อมถ่อมตน เป็นคนที่ปากตรงกับใจ คิดอย่างไรก็พูดอย่างนั้น ซื่อสัตย์ ซื่อตรง และมีอุดมการณ์ รักเพื่อนฝูง รักครอบครัว และรักบ้าน มีจิตใจละเอียดอ่อน มีพรสวรรค์และชั้นเชิงในงานศิลปะทุกรูปแบบ \n\nรักร้อน ๆ : คุณต้องการใครสักคน ที่ทำให้คุณรู้สึกอบอุ่น มั่นคง และเป็นตัวของตัวเอง \n\nจุดอ่อน : คุณเป็นคนหูเบา เชื่อคนง่าย ไม่รู้จักแยกแยะผิดถูก มักเดือนดร้อน และเสียชื่อเสียงเพราะตกเป็นเหยื่อของผู้ที่มีเล่ห์เหลื่ยมแพรวพราว",
    "pic": "number_2",
    "pic_category": "number"
  },
  {
    "id": 47,
    "category": "เลขบัตรประชาชนเลขที่บัตรประชาชน 2 ตัวท้ายหมายเลขอะไร",
    "position": 2,
    "name": "เลข 03, 12, 21, 30, 39, 48, 57, 66, 75, 84, 93",
    "data": "ตัวจริงของคุณ : เป็น คนมีมนุษย์สัมพันธ์ดี มีความประนีประนอมสูง ปรับตัวเก่ง ช่างเอาอกเอาใจ และแคร์ความรู้สึกของคนชิดใกล้ ร่ำรวยรอยยิ้มและอารมณ์ขัน มองโลกในแง่ดี ไม่มีพิษสงอะไรกับใครเขา ปรารถนาให้ทุก ๆ คนในชีวิตมีแต่ความสงบสุข เป็นคนที่ไม่ชอบย่ำอยู่กับที่ จึงขวนขวายศึกษาหาความรู้ใหม่ ๆ ใส่ตัวอยู่เสมอ \n\nรักร้อน ๆ : เก่งมาจากไหน ก็แพ้หัวใจใครสักคนที่อยู่ด้วยแล้วอบอุ่น คอยดูแลเอาใจใส่ยามอยู่ใกล้ และคอยห่วงใยยามอยู่ไกลกัน \n\nจุดอ่อน : เป็นคนที่มีจุดมุ่งหมายในชีวิตไม่ชัดเจน เปลื่ยนแปลงบ่อยตามสภาพแวดล้อม",
    "pic": "number_3",
    "pic_category": "number"
  },
  {
    "id": 48,
    "category": "เลขบัตรประชาชนเลขที่บัตรประชาชน 2 ตัวท้ายหมายเลขอะไร",
    "position": 3,
    "name": "เลข 04, 13, 22, 31, 40, 49, 58, 67, 76, 85, 94",
    "data": "ตัวจริงของคุณ : เป็นคนเก็บเนื้อเก็บตัว พูดน้อย ชอบทำอะไรเงียบ ๆ คนเดียว โดดเดี่ยวและรักอิสระ เป็นคนฉลาดคิดและฉลาดทำ ช่างเลือก และชอบการวางแผนล่วงหน้า เชื่อมั่นในความคิดของตัวเองเสมอ ไม่ว่าจะเป็นแนวความคิดที่แปลกพิสดารเพียงไร \n\nรักร้อน ๆ : เป็นคนชอบทดลอง ชอบความแปลกใหม่ที่ไม่ซ้ำแบบใคร ดังนั้นใครบางคนที่มากับเรื่องเซอร์ไพร์ส จะสร้างความประทับใจให้คุณอยู่เสมอ \n\nจุดอ่อน : คุณเป็นคนอารมณ์ร้อน โมโหร้าย และเผลอทำอะไรไปโดยไม่ได้ยั้งคิด แต่ยังดีที่เป็นคนโกรธง่ายหายเร็ว",
    "pic": "number_4",
    "pic_category": "number"
  },
  {
    "id": 49,
    "category": "เลขบัตรประชาชนเลขที่บัตรประชาชน 2 ตัวท้ายหมายเลขอะไร",
    "position": 4,
    "name": "เลข 05, 14, 23, 32, 41, 50, 59, 68, 77, 86, 95",
    "data": "ตัวจริงของคุณ : เป็นคนที่ทำอะไรรวดเร็ว กระตือรือร้น และไม่ชอบหยุดนิ่งอยู่กับที่ เสาะแสวงหาสิ่งแปลกใหม่อยู่ร่ำไป ร่าเริงแจ่มใส ไม่เคร่งเครียด มองทุกอย่างเป็นเรื่องง่าย หากตั้งใจและลงมือทำ ย่อมประสบผลสำเร็จได้ไม่ยาก รอบคอบและถี่ถ้วน ใส่ใจในทุกรายละเอียด ไม่ประมาท ถือหลักปลอดภัยไว้ก่อน \n\nรักร้อน ๆ : คุณไม่ชอบเดินทางไกล ไม่ชอบการผจญภัย ไม่ชอบสถานที่แคบ ๆ และไม่ชอบคนใจแคบ คุณจึงชอบความรักที่เรียบง่าย ไม่ยุ่งยาก ไม่วุ่นวายสับสน ขณะเดียวกันก็มีอิสระเสรี มีความเชื่อมั่นในกันและกัน \n\nจุดอ่อน : คุณเป็นคนที่ชอบสัญญาหรือรับปากใครต่อใครไว้ก่อน ทั้งที่ไม่รู้ว่าจะทำได้จริงหรือเปล่า เมื่อทำไม่ได้ (ทั้งที่ได้พยายามแล้ว) จึงทำให้คุณดูเหมือนเป็นคนที่ไม่น่าเชื่อถือและไว้วางใจ",
    "pic": "number_5",
    "pic_category": "number"
  },
  {
    "id": 50,
    "category": "เลขบัตรประชาชนเลขที่บัตรประชาชน 2 ตัวท้ายหมายเลขอะไร",
    "position": 5,
    "name": "เลข 06, 15, 24, 33, 42, 51, 60, 69, 78, 87, 96",
    "data": "ตัวจริงของคุณ : เป็นคนสุภาพเรียบร้อย กริยามารยาทน่มนวล อ่อนช้อย พูดจาไพเราะมักมีอุดมการณ์ และทัศนคติส่วนตัวที่ไม่เหมือนใคร และพร้อมที่จะโดดเดี่ยวตามลำพังเพื่อความฝันของตัวเอง มีเหตุผล และเป็นคนช่างคิด \n\nรักร้อน ๆ : คุณเสาะแสวงหาใครสักคนที่ซื่อสัตย์ จงรักภักดี เสมอต้นเสมอปลาย และไว้วางใจได้ \n\nจุดอ่อน : เป็นคนที่เห็นแก่พวกพ้องมากกว่าสิ่งอื่นใด ใจอ่อน และไม่เป็นตัวของตัวเอง",
    "pic": "number_6",
    "pic_category": "number"
  },
  {
    "id": 51,
    "category": "เลขบัตรประชาชนเลขที่บัตรประชาชน 2 ตัวท้ายหมายเลขอะไร",
    "position": 6,
    "name": "เลข 07, 16, 25, 34, 43, 52, 61, 70, 79, 88, 97",
    "data": "ตัวจริงของคุณ : เป็นคนอ่อนน้อมถ่อมตัว พูดน้อย พูดจริง ไม่ชอบการคุยโม้โอ้อวด หรือการยกตนข่มท่าน สติปัญญาดี มีความเจริญก้าวหน้าในการศึกษาและอาชีพ รู้ว่าตัวเองมีข้อดีข้อด้อยที่ตรงไหน และพร้อมที่จะปรับปรุง เป็นคนที่ดูแลและรักษาสุขภาพของตัวเองพิถีพิถัน และเฉลียวฉลาดในการดำเนินชีวิต \n\nรักร้อน ๆ : คุณหลงใหลใครสักคนที่เดิมไปด้วยจินตนาการ แรงบันดาลใจ และเอกสักษณ์เฉพาะตัว \n\nจุดอ่อน : เป็นคนมุ่งมั่นและเอาจริงเอาจังกับหน้าที่การงานและความสำเร็จ จนละเลยเรื่องรักและความรู้สึกลึก ๆ ข้างใน",
    "pic": "number_7",
    "pic_category": "number"
  },
  {
    "id": 52,
    "category": "เลขบัตรประชาชนเลขที่บัตรประชาชน 2 ตัวท้ายหมายเลขอะไร",
    "position": 7,
    "name": "เลข 08, 17, 26, 35, 44, 53, 62, 71, 80, 89, 98",
    "data": "ตัวจริงของคุณ : เป็นคนที่ใช้เหตุผลมากกว่าอารมณ์ ตรงไปตรงมา กล้าในส่งที่ควรกล้า และเป็นคนที่กล้าทำก็กล้ารับ หนักแน่นอดทนเข็มแข็งและมั่นคง สุขุมและเยือกเย็น รอบคอบ และพิถีพิถันในทุกขั้นตอนของการดำเนินชีวิต \n\nรักร้อน ๆ : คุณชอบความหรูหราเป็นที่สุด และคุณเชื่อเสมอมาและจะเชื่อตลอดไปว่า ในโลกนีไม่มีของดีราคาถูก และความรักของคุณก็คือการลงทุนชนิดหนึ่ง \n\nจุดอ่อน : รักงานมากกว่าสุขภาพ หรือคนรัก",
    "pic": "number_8",
    "pic_category": "number"
  },
  {
    "id": 53,
    "category": "เลขบัตรประชาชนเลขที่บัตรประชาชน 2 ตัวท้ายหมายเลขอะไร",
    "position": 8,
    "name": "เลข 09, 18, 27, 36, 45, 54, 63, 72, 81, 90, 99",
    "data": "ตัวจริงของคุณ : เป็นคนหัวโบราณ เคร่งครัดต่อกฏเกณฑ์ และประเพณีนิยม ซื่อสัตย์ และมีความยุติธรรมประจำหัวใจ ดื้อรั้น มุ่งมั่นและมีความฝันเป็นของตัวเอง อดทนและทานทนต่อทุกสภาวการณ์ ทะเยอทะยานเป็นระยะ ตามจังหวะของแรงขวัญและกำลังใจ เคร่งเครียด เอาจริงเอาจังกับการดำเนินชีวิต เมื่อพลาดและผิดมักไม่ยอมให้อภัยตัวเอง ชอบมองโลกในแง่ร้าย แต่ไม่เคยคิดร้ายใคร \n\nรักร้อน ๆ : คุณต้องการใครสักคนที่พร้อมจะอยู่เคียงค้างคุณอย่างเชื่อมั่น ด้วยแนวคิดและทัศนคติที่สอดคล้องต้องกัน \n\nจุดอ่อน : วู่วามและออกจะหุนหันพลันแล่นไปบ้าง ในยามที่ไม่สบอารมณ์ หรือมีบางสิ่งบางอย่างผิดพลาดไปจากความคาดหมาย",
    "pic": "number_9",
    "pic_category": "number"
  },
  {
    "id": 54,
    "category": "วันเกิด จ.-อา",
    "position": 0,
    "name": "วันจันทร์",
    "data": "ผู้ชายที่เกิดวันจันทร์ เป็นคนอ่อนน้อม ช่างวิตกกังวล แต่ชอบการต่อสู้แข่งขัน ผู้ชายที่เกิดวันนี้จะเจ้าชู้ แล้วก็ช่างเลือก เขาจะชอบผู้หญิงที่รูปร่างสันทัด สัดส่วนดี ผิวขาว เอาใจเก่ง เหมาะกับผู้หญิงที่เกิดวันพฤหัสบดี วันเสาร์\n\n\nผู้หญิงที่เกิดวันจันทร์ เป็นคนเจ้าอารมณ์ แต่ก็อ่อนหวานได้เหมือนกัน มีนิสัยร่าเริง รักสนุก มักเลือกผู้ชายที่รูปร่างกำยำเป็นสุภาพบุรุษ ที่สำคัญต้องเอาใจเก่งด้วย เหมาะกับผู้ชายที่เกิดวันพุธ วันเสาร์",
    "pic": "monday",
    "pic_category": "calendar"
  },
  {
    "id": 55,
    "category": "วันเกิด จ.-อา",
    "position": 1,
    "name": "วันอังคาร",
    "data": "ผู้ชายที่เกิดวันอังคาร มักชอบพูดจาขวานผ่าซาก และดูเป็นผู้ใหญ่เกินอายุ เป็นคนโรแมนติกทีเดียว จะชอบผู้หญิงที่อ่อนหวานนิ่มนวล ผิวไท่ขาวหรือดำจนเกินไป แต่ถ้าผิวดำแดงจะถูกใจเป็นพิเศษ ส่วนรูปร่างน่ะไม่สำคัญ เหมาะกับผู้หญิงที่เกิดวันจันทร์ วันศุกร์\n\nผู้หญิงที่เกิดวันอังคาร เป็นคนรอบรู้ ช่างเจรจา แต่จะเป็นคนดื้อรั้น ไม่ค่อยจะยอมใคร เหมาะกับผู้ชายที่เกิดวันจันทร์ วันศุกร์",
    "pic": "tuesday",
    "pic_category": "calendar"
  },
  {
    "id": 56,
    "category": "วันเกิด จ.-อา",
    "position": 2,
    "name": "วันพุธ",
    "data": "ผู้ชายที่เกิดวันพุธ เป็นคนช่างคิด ใจกว้าง รู้จักเห็นอกเห็นใจคนอื่น น่ารักทีเดียว ชอบผู้หญิงที่อ่อนหวาน แต่งตัวนำสมัย มักจะปิ๊งเพื่อนร่วมชั้นหรือเพื่อนที่ทำงาน แรกๆอาจไม่ถูกชะตาแต่ต่อไปก็ยิ่งซึ้งน้ำใจมากขึ้นเอง เหมาะกับผู้หญิงที่เกิดวันจันทร์ วันพุธ\n\n\nผู้หญิงที่วันพุธ เป็นคนที่อารมณ์อ่อนไหวง่าย และมีเสน่ห์ดึงดูดใจมาก จะชอบผู้ชายที่มีรูปร่างสูงใหญ่และผิวสองสีหรือผิวดำแดง เหมาะกับผู้ชายที่เกิดวันพุธ วันศุกร์ วันเสาร์",
    "pic": "wednesday",
    "pic_category": "calendar"
  },
  {
    "id": 57,
    "category": "วันเกิด จ.-อา",
    "position": 3,
    "name": "วันพฤหัสบดี",
    "data": "ผู้ชายที่เกิดวันพฤหัสบดี ชอบเป็นผู้นำ ช่างพูด จริงใจ ชอบผู้หญิงที่ค่อนข้างเรียบร้อย ไม่จำเป็นต้องสวยเลิศเลออะไรนัก แต่ต้องมีมนุษย์สัมพันธ์ที่ดี ชอบผู้หญิงผิวขาว โดยเฉพาะรูปร่างอวบๆ จะถูกใจมาก เหมาะกับผู้หญิงที่เกิดวันพฤหัสบดี วันศุกร์\n\n\nผู้หญิงที่เกิดวันพฤหัสบดี เป็นคนถือตัว บางทีอาจดูเหมือนหยิ่ง แต่ก็ชอบช่วยเหลือคนอื่น มักจะมองผู้ชายที่สุภาพ นุ่มนวล มีความรู้ มีเกียรติ แต่ถ้าเพื่อนๆที่ออกจะโลๆ ละก็ไม่ถูกใจเธอแน่เหมาะกับผู้ชายที่เกิดวันจันทร์ วันพฤหัสบดี วันเสาร์",
    "pic": "thursday",
    "pic_category": "calendar"
  },
  {
    "id": 58,
    "category": "วันเกิด จ.-อา",
    "position": 4,
    "name": "วันศุกร์",
    "data": "ผู้ชายที่เกิดวันศุกร์ เป็นคนฉลาด พูดจามีเสน่ห์ แต่อารมณ์มุทะลุ โกรธง่ายแต่หายเร็ว ชอบผู้หญิงที่เรียบร้อย ไม่ช่างพูดจนเกินไปและต้องใจเย็นทนอารมณ์แปรปวนเขาได้ เหมาะกับผู้หญิงที่เกิดวันอังคาร วันเสาร์\n\n\nผู้หญิงที่เกิดวันศุกร์ เป็นคนพูดจาอ่อนหวานรักสวยรักงาม พูดจาตรงไปตรงมาดี มีนิสัยน่ารัก คือชอบช่วยเหลือคนอื่น มักชอบผู้ชายที่มาดขรึม และสุภาพ เหมาะกับผู้ชายที่เกิดวันอังคาร วันพฤหัสบดี วันอาทิตย์",
    "pic": "friday",
    "pic_category": "calendar"
  },
  {
    "id": 59,
    "category": "วันเกิด จ.-อา",
    "position": 5,
    "name": "วันเสาร์",
    "data": "ผู้ชายที่เกิดวันเสาร์ เป็นคนเด็ดเดี่ยว หูเบา เชื่อคนง่าย ชอบผู้หญิงรูปร่างสเลนเดอร์ สูงโปร่ง ผิวขาว มีเสน่ห์ที่ดวงตา และการพูดจา เหมาะกับผู้หญิงที่เกิดวันจันทร์ วันพฤหัสบดี วันศุกร์\n\nผู้หญิงที่เกิดวันเสาร์ จะเป็นคนหัวรั้นซักหน่อย จึงไม่ค่อยแคร์ใครๆ มักจะปิ๊งแบบฉับพลัน มากกว่ามองกันเป็นชาติ จะชอบคนที่ค่อนข้างผิวขาวมากกว่าผิวดำ เหมาะกับผู้ชายที่เกิดวันพฤหัสบดี",
    "pic": "saturday",
    "pic_category": "calendar"
  },
  {
    "id": 60,
    "category": "วันเกิด จ.-อา",
    "position": 6,
    "name": "วันอาทิตย์",
    "data": "ผู้ชายที่เกิดวันอาทิตย์ เป็นคนมาดขรึม ท่าทางสุขุมนุ่มลึก ผู้ชายที่เกิดวันนี้จะไม่ชอบผู้หญิงที่เปรี้ยวเกินไป แต่ก็ไม่เฉื่อยแฉะเกินไปด้วย เป็นคนค่อนข้างหัวโบราณสักหน่อย ชอบผู้หญิงรูปร่างสันทัด ความรักที่เจอมักจะเป็นแบบรักแรกพบ ประเภทส่งสายตาปิ๊งกันมากกว่า เหมาะกับผู้หญิงที่เกิดวันจันทร์ วันพฤหัสบดี วันศุกร์\n\nผู้หญิงที่เกิดวันอาทิตย์ เป็นคนที่มีความคิดโลดแล่น รวดเร็ว และใจร้อน เนื้อคู่จะเป็นคนรูปร่างใหญ่หรือไม่ก็สันทัด ผิวค่อนข้างจะคล้ำ หรือไม่ก็ดำแดงมากกว่าเหมาะกับผู้ชายที่เกิดวันอังคาร วันพุธ",
    "pic": "sunday",
    "pic_category": "calendar"
  },
  {
    "id": 61,
    "category": "วันเกิด ตัวเลข",
    "position": 0,
    "name": "คนเกิดวันที่ 1: เป็นคนรักเสรี กล้าหาญ และไม่ก้มหัวให้ใคร",
    "data": "คนเกิดวันที่ 1 ของทุกเดือน เป็นคนที่มีความเป็นตัวของตัวเองจนเกือบจะเรียกได้ว่าดื้อรั้น\n    พอใจที่จะทำทุกอย่างด้วยตัวเอง และไม่สนใจว่าใครคิดยังไงกับตัว ด้วยมีอารมณ์ รุนแรง\n    กระด้าง แข็งกร้าว คิดอย่างไรก็พูดไปอย่างนั้น ไม่กลัวว่าจะพูดอะไรออกไป และเมื่อจำเป็น\n    จะต้องต่อสู้เพื่อสิ่งที่เห็นว่าถูกต้องแล้ว คนเกิดวันที่หนึ่งจะทุ่มเททุกอย่าง\n \n    คนเกิดวันที่หนึ่ง จะกำหนดเป้าหมายของชีวิตไว้สูงสุดตั้งใจแสวงหาความเป็นเลิศให้แก่ชีวิต\n    ในทุกด้าน แต่จะไม่ยอมบอกหรือแม้แต่แสดงออกให้คนอื่นรู้ว่ากำลังประสงค์อะไร เป็นคน\n    มีเพื่อนสนิทแต่มักจะหยิ่งเกินกว่าที่จะให้เพื่อนสนิทรู้ว่ากำลังเผชิญปัญหาหรือผิดหวัง\n \n    คนที่จะเอาชนะคนเกิดวันที่หนึ่ง ก็คือคนที่มีนิสัยเหมือนกัน ถ้าได้พบคนที่มีนิสัยเหมือนกัน\n    แล้ว เวลาทั้งหมดที่มีอยู่จะยกให้เพื่อนคนนั้นจนหมดสิ้น แต่กระนั้นก็ตามก็ยังไม่ยอมบอกให้\n    เพื่อนสนิทคนนั้นรับรู้ถึงปัญหา หรือความคิดที่แท้จริงของตนเองอยู่ดี\n \n    คนเกิดวันที่หนึ่ง จะหลงรักคนง่ายและรักอย่างลึกซึ้งด้วย แต่ความรักก็เป็นเป้าหมาย\n    อีกอย่างหนึ่งที่คนเกิดวันที่หนึ่งปกปิด ดังนั้น ความรักจึงเป็นเพียงความลึกซึ้งที่เก็บไว้ในใจ\n    เท่านั้น ความที่ชอบอิสระ และไม่ชอบง้อใคร ชีวิตส่วนใหญ่จึงมักจะชินอยู่กับการอยู่คนเดียว\n    อย่างเหงา ๆ แต่ก็ทระนง คนอื่นจึงมักมองว่าไม่มีน้ำใจ เอาแต่ใจตัวเอง ดื้อและขี้อิจฉา",
    "pic": "day_1",
    "pic_category": "birthday"
  },
  {
    "id": 62,
    "category": "วันเกิด ตัวเลข",
    "position": 1,
    "name": "คนเกิดวันที่ 2: เพื่อนเป็นคนสำคัญ",
    "data": "คนเกิดวันที่ 2 ของทุกเดือนเป็นคนที่ให้ความสำคัญแก่เพื่อนมากที่สุด ไม่ว่าจะคิด\n    จะทำอะไร ก็จะคิดถึงเพื่อนก่อนเสมอ และมักจะไปทำอะไรโดยไม่ปรึกษาเพื่อนเลยทั้ง ๆ\n    ที่ตัวเองเป็นคนฉลาดเฉียบแหลมมองการณ์ไกลเห็นประโยชน์ระยะยาว\n \n    ไม่ใช่คนโลเลต้องคอยทำตามเพื่อน แต่เป็นคนที่ต้องการให้เพื่อน (หรือคนรัก) รับรองว่า\n    สิ่งที่ทำไปนั้นถูกต้องแล้ว ทั้ง ๆ ที่ตัวเองก็รู้ว่าทำถูกแล้ว แต่ก็อยากให้มีคนมาบอกว่า\n    ทำถูกแล้วอยู่ดี\n \n    เป็นคนฉลาดสามารถหยิบฉวยประโยชน์จากคำแนะนำหรือข้อวิพากษ์วิจารณ์ของเพื่อน\n    นำมาประสมประสานให้เกิดผลดีแก่งานเต็มที่ เวลาทำงานจะคิดแต่เพียงว่า เพื่อนคนใด\n    จะได้ประโยชน์อันใดบ้างแทนที่จะคิดถึงตัวเองก่อน คนที่มีเพื่อนเกิดวันที่ 2 จึงมักได้\n    การเกื้อกูลเป็นอย่างดี\n \n    โดยปกติแล้วเป็นคนเรียบร้อย อ่อนหวาน ไม่ชอบขัดใจใครและพร้อมที่จะคบหาผู้คน\n    (เพราะอยากมีเพื่อนมากอยู่แล้ว) แต่มีข้อเสียคือ อารมณ์จะเปลี่ยนแปลงง่าย ใครทำอะไร\n    ขัดใจหรือความรู้สึกไม่ได้เลยจะเกิดน้อยใจหรือโกรธวู่วามขึ้นมาทันที\n \n    เมื่อเวลาอารมณ์ดี ก็เคล้าเคลียกันเหมือนแมวเชื่อง ๆ แต่ถ้าใครทำให้ผิดใจก็จะกลายเป็น\n    พยัคฆ์ร้ายขึ้นมาทันที เพื่อน ๆ ของคนเกิดวันที่ 2 นี้มักจะพากันห่าง ๆ หรือระวังเมื่ออยู่ใกล้\n    เพราะกลัวอารมณ์แปรปรวน จุดอ่อนนี้เองที่ทำให้คนเกิดวันที่ 2 มีเพื่อนน้อยลงกว่าที่ควร\n    ความดีที่ทำให้เพื่อนก็มักลดค่าลง เพราะความเจ้าอารมณ์ของตัวเองด้วย\n \n    สิ่งที่คนเกิดวันที่ 2 กลัวมากที่สุดคือ ความเหงา ความว้าเหว่ การอยู่คนเดียวคิดคนเดียว\n    ทำคนเดียว บางทีแม้แต่อยู่ท่ามกลางเพื่อน ก็ยังแอบนึกไปว่า เพื่อนไม่ให้ควาามสนใจ\n \n    ถ้าเพื่อนของท่านเกิดวันที่ 2 ก็อย่าแปลกใจเลย ถ้าเห็นว่าเพื่อนงอนเก่งขี้หึง และบางทีก็เจ้า\n    อารมณ์ เพราะนั่นเป็นเรื่องธรรมดา แต่เขา (หรือเธอ) ก็เป็นเพื่อนที่รักท่านมาก เพราะคนที่\n    เกิดวันที่ 2 ชอบคบคนวนเวียนอยู่แต่กับเพื่อนเท่านั้น",
    "pic": "day_2",
    "pic_category": "birthday"
  },
  {
    "id": 63,
    "category": "วันเกิด ตัวเลข",
    "position": 2,
    "name": "คนเกิดวันที่ 3 : ท่านคือ \"เพื่อนที่แสนดี",
    "data": "คนที่เกิดวันที่ 3 เป็นคนเฉลียวฉลาด มีความคิดสร้างสรรค์ ความคิดของคนที่เกิดวันนี้ไม่เคย\n    หยุดนิ่ง และหากใครทำตามความคิดนั้นก็จะได้พบกับความสำเร็จในการสรรสร้างสิ่งที่ดีขึ้น\n    กว่าเดิม เป็นผู้นำทางความคิดในการพัฒนาเหมาะมากสำหรับงานในตำแหน่ง \"ฝ่ายวางแผน\n    และพัฒนา\" นอกจากจะมีความคิดสร้างสรรค์แล้ว ยังมักคะเนเหตุการณ์ต่าง ๆ ข้างหน้า\n    ได้อย่างถูกต้องแม่นยำ ทั้งนี้มิใช่อาศัยโหราศาสตร์ แต่อาศัยความใฝ่รู้และดวงปัญญาอัน\n    แจ่มใสมากกว่า\n \n    คนเกิดวันที่ 3 มีเสน่ห์อยู่ที่ความเปิดเผย มีความคิดความเห็นอย่างไรก็พูดออกมาอย่างนั้น\n    ตรง ๆ ไม่เคยเกรงว่าคนที่ได้ฟังจะมีความรู้สึกอย่างไรต่อตัวเอง ถ้าเห็นว่าสิ่งใดไม่ถูกต้อง\n    หรือแม้แต่ไม่ถูกใจก็จะพูดไปตามความรู้สึก ซึ่งบางครั้งหรือบ่อยครั้งก็พูดแรงเกินไป\n    และแสดงกิริยาไม่ชอบใจออกมาให้เห็นทีเดียว\n \n    สิ่งที่คนเกิดวันที่ 3 ชอบมากที่สุดก็คือ การที่ได้อยู่ในกลุ่มของเพื่อนสนิทมิตรสหาย ได้พูดคุย\n    แลกเปลี่ยนความเห็นกันอย่างเต็มที่และตรงไปตรงมา จะว่าคนเกิดวันนี้พูดเป็นแต่เรื่อง\n    จริงจัง ไม่มีเรื่องโรแมนติกก็คงจะได้ แต่ที่จริงแล้ว คนเกิดวันที่ 3 เป็นคนชอบความงามตาม\n    ธรรมชาติ และความแปลกใหม่ ถ้าท่านมีเพื่อนเกิดวันที่ 3 ท่านไม่ควรพาเขาไปเที่ยวที่เก่า\n    ไม่ควรสั่งอาหารชุดเดิมมาเลี้ยงเขาหรือเธอเป็นอันขาดเพราะสิ่งเก่า ๆ ขัดกับความคิดที่ไม่\n    หยุดนิ่งของเขา ใครที่ชอบนัด \"ที่เก่าเวลาเดิม\" จะทำให้คนเกิดวันที่ 3 รู้สึกเบื่อ\n \n    คนเกิดวันที่ 3 ไม่ชอบให้ใครมากำกับให้ทำหรือไม่ให้ทำอย่างโน้นอย่างนี้ บางทีจะทำ\n    ตรงกันข้ามกับข้อห้ามหรือ \"คำแนะนำ\" เหล่านั้น เพื่อเป็นการประท้วงไปเลยก็ได้\n \n    ในขณะที่คนเกิดวันที่ 3 เป็นคนรักเพื่อน ตรงไปตรงมาและจริงใจกับเพื่อน รับผิดชอบ\n    การงานอย่างฉลาดและสร้างสรรค์ แต่ในความรู้สึกลึก ๆ กลับเป็นคนที่ว้าเหว่ หาเพื่อนสนิท\n    ไม่ได้และในความเป็นจริงก็เป็นเช่นนั้น ไม่ค่อยมีใครสนิทกับคนเกิดวันนี้นัก\n \n    ถ้าท่านมีเพื่อนที่เกิดวันที่ 3 จงให้ความจริงใจต่อคนผู้นั้นให้ความรักและเอาใจใส่ ท่านจะ\n    ได้รับน้ำใจตอบสนองอย่างเพื่อนที่แสนดี หรือถ้าท่านรักกับคนเกิดวันที่ 3 ท่านก็จะได้เพื่อน\n    ที่ดีที่สุดเป็นคู่ชีวิต",
    "pic": "day_3",
    "pic_category": "birthday"
  },
  {
    "id": 64,
    "category": "วันเกิด ตัวเลข",
    "position": 3,
    "name": "คนเกิดวันที่ 4 : จริงใจและมั่นคง",
    "data": "ความจริงใจต่อเพื่อนฝูง คือ คุณที่เกิดวันที่ 4 นี้ นอกจากมีความจริงใจต่อเพื่อนแล้ว คนเกิด\n    วันนี้ยังต้องการความจริงใจจากเพื่อนเป็นผลตอบสนองด้วย คุณสมบัติประการต่อมา คือ\n    การเป็นคนรักการทำงาน เอาการเอางาน มีความรับผิดชอบเป็นเลิศ ที่สำคัญคือเป็นคนที่\n    มุ่งมั่นในการสร้างชีวิตให้มั่นคง การสร้างหลักฐานให้แก่ชีวิตของตนเองเป็นเรื่องสำคัญ\n    อย่างหนึ่งของชีวิต ดังนั้น คนเกิดวันนี้จึงทำงานหนัก เพื่อตอบสนองความหวังของตัวเอง\n \n    คุณสมบัติดังกล่าวทำให้คนเกิดวันที่ 4 มีจุดอ่อนตามมาด้วย กล่าวคือ ความจริงใจที่มีต่อเพื่อน\n    และความต้องการให้เพื่อนจริงใจด้วยนั้น บางทีรุนแรงไปจนถึงจุดที่เรียกร้องความสนใจ\n    จากเพื่อน หรือหึงหวงไปเลยก็มี และในขณะที่คนเกิดวันที่ 4 เป็นคนเอางานเอาการ ทำให้\n    บางครั้งถูกมองไปว่าเผด็จการ หรือเข้มงวดกับเพื่อนฝูงได้ง่าย ๆ แต่ลักษณะที่แสดงความ\n    หึงหวงก็ดี ความเข้มงวดบางอย่างก็ดี เป็นลักษณะที่บ่งบอกถึงความจริงใจในการคบหา\n    กันมากกว่าที่จะเป็นจุดอ่อน\n \n    คุณสมบัติอีกประการหนึ่งของคนเกิดวันที่ 4 ก็คือความเป็นคนค่อนข้างระวังตัว มีความคิด\n    รอบคอบ แต่คุณสมบัติประการนี้ก็มิได้เป็นผลร้ายแก่เพื่อนฝูงที่สุจริตใจเป็นการสร้างกลไก\n    ระวังตัวเองของเจ้าตัวเท่านั้น เพราะคนเกิดวันนี้จะทุ่มเททุกอย่างให้กับคนที่ตนเองเห็นว่า\n    มีความจริงใจต่อกันอย่างแท้จริง คนเกิดวันที่ 4 ถ้าคิดจะช่วยใครก็ช่วยจนหมดตัวสุดชีวิต\n \n    อย่างไรก็ตาม ท่านจะต้องระวังตัวบ้างถ้าจะคบกับคนที่เกิดวันที่ 4 โดยพยายามหลีกเลี่ยงที่จะ\n    ทำให้คนเกิดวันนี้โกรธหรือเกลียดท่านเป็นอันขาด เพราะหมายเลข 4 นี้จะร้ายกาจกับคนที่\n    ร้ายกาจด้วยอย่างที่ใคร ๆ ก็คาดไม่ถึงจริง ๆ และสิ่งที่คนเกิดวันที่ 4 เกลียดมาก ๆ ก็คือ การที่\n    รู้สึกว่า ตัวเองถูกหลอกลวง หรือการที่เพื่อนฝูงปันใจไปให้คู่แข่ง\n \n    ถ้าท่านมีทุกข์หนัก อย่าลืมไปหาคนเกิดวันที่ 4 เพื่อช่วยเหลือปลอบประโลมใจ และถ้าท่าน\n    อยากได้คนรักหรือคู่ครองที่เอางานเอาการ จริงใจต่อมิตรภาพ รักเพื่อนฝูงก็ควรไปหา\n    คนที่เกิดวันที่ 4 ทั้งนี้ ท่านต้องทำใจให้มั่นคงว่า ท่านจะรักเพื่อนที่เกิดวันที่ 4 นี้อย่างจริงใจ\n    แล้วท่านก็จะได้คู่ชีวิตที่มีแต่ความจริงใจมั่นคงต่อท่านตลอดชีวิต",
    "pic": "day_4",
    "pic_category": "birthday"
  },
  {
    "id": 65,
    "category": "วันเกิด ตัวเลข",
    "position": 4,
    "name": "คนเกิดวันที่ 5 : นักอุดมการณ์ หรือบางทีก็เผด็จการ",
    "data": "ถ้าคนที่คุณรักใคร่คบหาอยู่ขณะนี้เกิดวันที่ 5 ของเดือนใดก็ตาม คุณก็ต้องตระหนักไว้ว่า\n    คุณได้คบกับคนที่มีลักษณะนิสัยสองอย่างอยู่ในตัวคนเดียว\n \n    นิสัยที่แท้จริงของคนเกิดวันที่ 5 ก็คือการเป็นคนมองโลกในแง่ดี เป็นคนมีเหตุผล และ\n    ยอมรับความเป็นจริงทุกอย่างที่เกิดขึ้น แต่จะไม่ปล่อยให้ชีวิตเป็นไปตามยถากรรม ถ้าจะ\n    เปรียบกับหัวหน้าทีมกีฬา เขาก็เป็นหัวหน้าทีมที่ไม่เคยเสียใจเลย ถ้าทีมของเขา (หรือเธอ)\n    ประสบความพ่ายแพ้ แต่ก็จะรีบไปปรับปรุงทีมเป็นการใหญ่ คราวหน้าไม่ควรจะแพ้อีก\n    คราวนี้แพ้แล้วไม่เป็นไร เขาจะคิดอย่างนั้น\n \n    คนเกิดวันที่ 5 จะเกลียดการถูกบังคับให้เป็นอย่างโน้นทำอย่างนี้ ถ้าเขารู้ตัวว่าถูกสั่งถูกบังคับ\n    เขาจะมีปฏิกิริยาในการต่อต้านขึ้นมาทันที ท่านที่มีคู่รัก-คู่ครอง หรือบุตรธิดาเกิดวันที่ 5\n    จะต้องรู้ความจริงข้อนี้เอาไว้เป็นเบื้องต้นทีเดียว สมมติว่าแฟนของคุณเกิดวันที่ 5 และกำลัง\n    ติดบุหรี่ ถ้าคุณไปบอกเขาว่า เขาควรงดบุหรี่ เขาอาจจะเลิกจากคุณไปเลย ทั้ง ๆ ที่เขาเห็นด้วย\n    กับคำแนะนำของคุณและต้องบ้าอดบุหรี่อย่างจริงจัง แต่นั่นหมายถึงว่าเขาเลิกคบกับคุณ\n    ไปแล้ว\n \n    สิ่งที่คนเกิดวันที่ 5 ต้องการก็คือการเปิดโอกาสให้เขาได้ทำในสิ่งที่เขาอยากจะทำ ถ้าเขา\n    เป็นเด็ก คุณก็ควรปล่อยให้เขาเล่นโลดโผนตามใจ เพียงแต่ดูแลอยู่ห่าง ๆ ไม่ให้เกิดอันตราย\n    ร้ายแรงก็พอ และถ้าเขาเป็นคู่รักคู่ครองของคุณเกิดอยากเล่นกีฬาผาดโผน ลงทุนเสี่ยงทาง\n    ธุรกิจ (หรือแม้แต่เขาคิดจะมีภรรยาอีกสักคน) ถ้าหากพอยอมได้ก็ควรยอม ถ้ายอมไม่ได้ท่าน\n    ก็ต้องคัดค้านโดยวิธีหว่านล้อม ไม่ใช่วิธีชี้นำ เพราะคนที่เกิดวันนี้ต้องการที่จะได้แสดงความ\n    สามารถ ถ้าใครไปกีดขวางปิดกั้นไม่ให้เขาหรือเธอได้ทำในสิ่งที่ต้องการ แม้จะรักกันแสนรัก\n    ก็อาจกลายเป็นศัตรูกันได้ทันที\n \n    อย่างไรก็ตาม เขา (หรือเธอ) โดยปกติแล้วเป็นคนอ่อนหวาน ขี้เกรงใจและช่างเอาอกเอาใจ\n    เขาจะดื้อต่อเมื่อถูกบังคับเท่านั้น\n \n    คนเกิดวันนี้เป็นคนที่มีรสนิยมทางเพศสูง ชอบกิจกรรมทางเพศที่ประณีต เป็นคนกล้าได้\n    กล้าเสียในเรื่องเพศสัมพันธ์ แต่เมื่อถึงบทสุดท้าย คุณอย่าได้เผลอไปแนะนำอะไรเขา (หรือ\n    เธอ) เป็นอันขาด ปล่อยให้เขา (หรือเธอ) มีความสุขอยู่กับแบบที่เขาต้องการจะดีที่สุด\n \n    เขา (หรือเธอ) เป็นคนชอบเผด็จการก็ตรงนี้แหละ",
    "pic": "day_5",
    "pic_category": "birthday"
  },
  {
    "id": 66,
    "category": "วันเกิด ตัวเลข",
    "position": 5,
    "name": "คนเกิดวันที่ 6 : อยู่ได้ด้วยความรัก",
    "data": "เขาหรือเธอคือ พ่อบ้านแม่เรือน สถานที่ที่เหมือนทิพย์วิมานของเขาก็คือ บ้านอันอบอุ่นด้วย\n    ไอรัก เด็กที่เกิดมาในวันที่ 6 ในครอบครัวที่แตกสลายร้าวรานจะเป็นเด็กที่น่าสงสาร และจะ\n    โตขึ้นเป็นผู้ใหญ่ที่น่าสงสารมากด้วย เพราะคนที่เกิดวันนี้แทบจะอยู่ไม่ได้ในที่ที่ขาดความรัก\n    คนที่เกิดวันที่ 6 หากมาจากครอบครัวที่ไม่อบอุ่น เขา (หรือเธอ) จะโผเข้าซบอกคนที่หยิบยื่น\n    ความรักให้ โดยไม่ลังเลใจเลย\n \n    คนเกิดวันที่ 6 นี้ ค่อนข้างจะให้ความสำคัญกับคนที่เขารักเอามาก ๆ แม้ว่าตัวเขา (หรือเธอ)\n    จะรูปงามและเฉลียวฉลาดเพียงใด แต่ก็ไม่ค่อยมั่นใจตัวเองเรื่องความรักและเพศตรงข้าม\n    เขาเกรงไปว่า ถ้าเขาตัดสินใจผิดจังหวะความรักจะหลุดลอยไป ดังนั้น ถ้าคุณเป็นหญิง และมี\n    คนรักเกิดวันที่ 6 ก็ไม่ควรจะสงสัยว่า ทำไมคนรักของคุณไม่กล้าแม้แต่จะแตะต้นแขน\n    ของคุณ ทั้ง ๆ ที่คุณคิดว่า เขาน่าจะกอดคุณแล้วด้วยซ้ำ แต่อย่างไรก็ตามคนเกิดวันนี้ มักจะ\n    ไม่ขาดเพื่อนต่างเพศเพราะรูปงาม นิสัยดี อ่อนหวาน เป็นคนซื่อ ๆ ปราศจากมารยา และจะ\n    ไม่คิด \"ขบถ\" ต่อคนอื่นเลย\n \n    ก็โถ กับคุณเขายังไม่กล้าจะแตะแขนเลย เขาจะกล้าไปจับมือใครได้เล่า รักกับเขาไว้คุณก็จะได้\n    พ่อบ้านแม่เรือนที่อยู่กับเหย้าเฝ้ากับเรือน อ่อนหวาน เขา (หรือเธอ) จะพยายามทำบ้านให้\n    เป็นวิมานสำหรับคุณ\n \n    ในส่วนที่ไม่เกี่ยวกับความรัก คนเกิดวันที่ 6 เป็นคนมุ่งมั่นมานะ ใจคอก็หนักแน่นมั่นคง ไม่\n    วอกแวกไม่ว่าเรื่องใด เป็นคนที่ไว้ใจและพร้อมที่จะช่วยเหลือคนที่ตัวรักทุกวิถีทาง นิสัยใจคอ\n    จริง ๆ จึงน่าจะเป็นครูบาอาจารย์ หรือนักสังคมสงเคราะห์ เนื่องจากใจอ่อน รักเด็ก รักสัตว์\n    เลี้ยง ถ้าได้มีอาชีพที่เกี่ยวข้องกับเรื่องดังว่านี้จะก้าวหน้าดีนัก\n \n    คนเกิดวันนี้ค่อนข้างปิดตัวเองในเรื่องรสนิยมทางเพศ ทั้งที่ความจริงตัวเองเป็น \"ไฟ\" แต่มัก\n    แสดงให้ปรากฎในรูปของน้ำแข็ง ถ้าคุณเกี่ยวข้องสัมพันธ์กับคนเกิดวันที่ 6 คุณควรจะใช้\n    ความละเมียดละไมของคุณช่วยจุดไฟให้เขา (หรือเธอ) คุณควรเป็นฝ่ายนำ แล้วเขาหรือเธอ\n    จะค่อย ๆ เกาะตามคุณไปได้เอง และคุณไม่ต้องห่วงว่าเขาหรือเธอจะตามไม่ทัน\n \n    เพราะเมื่อถึงบทสุดท้าย คุณอาจเป็นฝ่ายตามไม่ทันก็ได้ อย่าลืมว่าคนเกิดวันที่ 6 อยู่ได้ด้วย\n    ความรัก ความรักที่คุณส่งให้เขา (หรือเธอ) จึงต้องพร้อมมูลทั้งคุณภาพและปริมาณ",
    "pic": "day_6",
    "pic_category": "birthday"
  },
  {
    "id": 67,
    "category": "วันเกิด ตัวเลข",
    "position": 6,
    "name": "คนเกิดวันที่ 7 : นักเล่าประสบการณ์",
    "data": "ลักษณะเด่นของคนที่เกิดวันนี้ก็คือ การแสวงหาประสบการณ์ในเรื่องต่าง ๆ ด้วยตนเอง ชอบ\n    ประสบการณ์ตรงมากกว่าการเรียนรู้จากคนอื่น แต่เป็นคนที่มีภูมิคุ้มกันตนเองสูง ไม่ลุ่มหลง\n    อะไรง่าย ๆ ไม่ว่าจะเป็นเหล้า บุหรี่ ยาเสพติด การพนัน หรือแม้แต่เพื่อนต่างเพศ การที่\n    คนเกิดวันที่ 7 ไม่ลุ่มหลงอะไรง่าย ๆ ย่อมเป็นผลดีต่อการชอบลองของเขาเองเพราะเขาจะ\n    เรียนรู้ได้โดยไม่ \"ติด\" สิ่งเหล่านั้น ถ้าท่านคิดว่าจะเอาตัวเอาใจของท่านไปให้เขาทดลอง\n    เพื่อให้คนเกิดวันที่ 7 หลงใหลท่านก็คิดผิดเท่านั้นเอง\n \n    คนเกิดวันที่ 7 นี้โดยปกติเป็นคนมีศีลธรรมและมีเมตตาเป็นคนใจง่าย ๆ ซื่อตรงและค่อนข้าง\n    ขี้สงสาร แต่สำหรับเรื่องที่เกี่ยวกับตนเอง คนเกิดวันนี้กลับไม่ค่อยแน่ใจตัวเอง มักจะขัดแย้ง\n    ตัวเองหรือลังเลในสิ่งที่จะตัดสินใจอยู่บ่อย ๆ โดยเฉพาะอย่างยิ่งการขัดแย้งในข้อที่ว่า จะใช้\n    ชีวิตอย่างไรดี ยึดกฎเกณฑ์ หรือว่าปล่อยตัวตามใจตัวเอง\n \n    คนเกิดวันนี้เป็นคนที่อารมณ์อ่อนไหวง่าย ซึ่งเป็นลักษณะของคนชอบลอง เพราะถ้า\n    ใครชวนถูกหูแล้ว จะให้ทำอะไรก็ทำเป็นคนตรงไปตรงมาในเรื่องความคิด ถ้าเชื่ออะไรแล้ว\n    จะพูดออกไปโดยไม่ต้องคิดเลย โดยไม่สนใจว่าจะไปขัดแย้งกับใคร เป็นคนรักหมู่คณะ แต่ก็\n    ค่อนข้างอวดตัว และถ้าหมู่คณะมอบหมายงานให้แล้ว คนเกิดวันนี้ก็จะทุ่มเทให้กับงานที่ได้\n    รับมอบจนสุดชีวิต\n \n    คนเกิดวันนี้ไม่ใช่คนไม่อิ่มรัก แต่เป็นคนที่มีความรักมากพอที่จะแจกจ่ายให้ใคร ๆ ได้ไม่\n    จบสิ้น ชอบคู่ครองที่เข้มแข็งและใจกว้างพอที่จะให้เขามีเสรีในเรื่องรัก แต่เขาไม่ชอบ\n    ให้ท่านมีรักที่เสรี เขาชอบให้ท่านรักเขา (หรือเธอ) คนเดียว",
    "pic": "day_7",
    "pic_category": "birthday"
  },
  {
    "id": 68,
    "category": "วันเกิด ตัวเลข",
    "position": 7,
    "name": "คนเกิดวันที่ 8 : ทุกอย่างต้องพร้อม",
    "data": "ลักษณะเด่นของคนเกิดวันที่ 8 ก็คือ ทุกอย่างต้องพร้อมอย่างที่ฝรั่งเขาเรียกว่า Perfectionist\n    ถ้าชีวิตของคนประกอบไปด้วยความสุภาพ ความมั่นคง และความมีการศึกษาดีแล้ว คนเกิด\n    วันที่ 8 ก็คือคนที่ขวนขวายหาสิ่งนี้มาเพื่อให้ชีวิตของเขาสมบูรณ์แบบ การแสวงหาความ\n    สมบูรณ์ของเขาอาจทำให้เพื่อนฝูงหรือคนรักต้องเหน็ดเหนื่อยไปด้วย\n \n    คำว่า ทุกอย่างต้องพร้อมของคนที่เกิดวันที่ 8 ในอีกอย่างก็คือ เขาจะปรากฎตัวในที่สาธารณะ\n    ต่อเมื่อมั่นใจว่า ตัวเองพร้อมเท่านั้น คนเกิดวันนี้ตามปกติส่วนใหญ่จะไม่รับแขกโดยแต่งชุด\n    ตามสบาย ถ้าท่านมีเจ้านายเกิดวันที่ 8 และจะเชิญไปเปิดงานตรวจงาน ท่านต้องเตรียม\n    ให้พร้อม มิฉะนั้น ท่านจะถูกตัดเงินเดือนเสียเปล่า ๆ\n \n    คนเกิดวันนี้มักมีสมองเป็นเลิศ ฉลาดหลักแหลมจนดูเหมือนมีเล่ห์เหลี่ยม ทั้งที่เป็นเพียง\n    คนตรงต่อกฎเกณฑ์เท่านั้น ความหลักแหลมทำให้มีความสามารถหลายด้าน เรียนหนังสือเก่ง\n    ทำงานเก่ง ปรับตัวให้เข้ากับวิทยาการสมัยใหม่ได้ดี และถึงแม้ว่าเขาเกิดคิดจะเป็นนัก\n    โหราศาสตร์ เขาก็จะเป็นนักพยากรณ์ชั้นเยี่ยม\n \n    ในอีกด้านหนึ่ง คนเกิดวันที่ 8 มีจิตใจอ่อนไหว รับรู้ความปรารถนาดีจากคนข้างเคียงได้ง่าย\n    แต่จะเก็บความรู้สึกนี้ไว้โดยใช้ความเข้มแข็งพรางตา เขาจะรับรู้ได้เองว่า ท่านรักใคร่ผูกพัน\n    ตัวเขา (หรือเธอ) อยู่ ไม่ต้องบอกรัก และในคืนวิวาห์หรือเวลาอันเป็นส่วนตัว ท่านช่วยจัด\n    บรรยากาศให้ดี ๆ ห้องสะอาด เตียงเรียบ ข้าวของเป็นระเบียบ ฯลฯ แล้ว ท่านก็จะรู้ลีลา\n    เร่าร้อนที่คนเกิดวันที่ 8 มีอยู่\n \n    เรื่องที่ควรปรับปรุงของคนเกิดวันที่นี้คือ การรับและการให้ เพราะคนเกิดวันนี้บางครั้ง\n    จะมุ่งมั่นเพื่อความสมบูรณ์มากเกินไป ควรรู้จักลดความทะเยอทะยานลงบ้าง",
    "pic": "day_8",
    "pic_category": "birthday"
  },
  {
    "id": 69,
    "category": "วันเกิด ตัวเลข",
    "position": 8,
    "name": "คนเกิดวันที่ 9 : เจ้าความคิด",
    "data": "คนเกิดวันที่ 9 บ่งบอกบุคลิกภาพของนักอนุรักษ์นิยมและลักษณะของนักปราชญ์ เป็นคนที่มี\n    ท่าทางเคร่งขรึม สุภาพ และขี้อาย และมีความวิตกกังวล เป็นเจ้าเรือน เป็นคนเอาจริงเอาจังต่อ\n    ชีวิตและโลกมากเกินไป เป็นคนที่เห็นว่าการพักผ่อนเป็นเรื่องแปลกประหลาดหรือใหญ่โต\n    แต่เห็นว่าการทำงานเป็นเรื่องที่ต้องทุ่มเทตลอดชีวิต ที่น่าเป็นห่วงก็คือ เขา (หรือเธอ) ทำงาน\n    จนไม่รู้จักพักผ่อนหย่อนใจ ท่านจะไม่เห็นคนเกิดวันนี้ออกไปร้องรำทำเพลงกับใครบ่อยนัก\n    ถ้านั่งในรถทัศนาจรประเภทฉิ่งฉับทัวร์ ท่านจะไม่พบคนเกิดวันนี้ออกไปตีฉิ่งตีฉาบเลย\n \n    คนเกิดวันที่ 9 มีพรสวรรค์ในด้านการอธิบายหรือเล่าเรื่องต่าง ๆ ให้เข้าใจง่าย แต่การพูดการ\n    อธิบายของเขาดูจะเป็นจริงเป็นจังและไม่มีมุขตลกมากนัก จึงเป็นนักพูดที่ดีมีสาระจึงเป็น\n    ครูมีลูกศิษย์ลูกหานิยม หรือเป็นนักพูดที่มีผู้คนยกย่อง\n \n    ปกติคนเกิดวันที่ 9 จะชอบอยู่คนเดียวเงียบ ๆ แต่ถ้ามีคนมาคุยด้วยก็จะพอใจ ยิ่งถ้ามาขอคำ\n    แนะนำ ขอความช่วยเหลือต่าง ๆ ด้วยแล้ว คนเกิดวันนี้จะรู้สึกว่าท่านเป็น \"ภาระงาน\"\n    ที่จะต้องปกป้องดูแลเป็นอย่างดี ดังนั้น ถ้าจะไปสร้างความรักความสัมพันธ์กับคนเกิดวันนี้\n    ควรเข้าไปในรูปของคนอกหัก หรือต้องการพี่-น้อง ที่ปรึกษากันได้มากกว่าที่จะเริ่มด้วย\n    การเฮฮาสนิทสนม\n \n    คนเกิดวันที่ 9 จะเอาใจใส่ดูแลคนที่ตนเองรักเป็นอย่างดี ทุ่มเทให้กับความรักอย่างเต็มที่ ไม่\n    เจ้าชู้เลย\n \n    ออกจะน่ารักทีเดียว ถ้าจะขี้หึงและขี้กังวลน้อยลงอีกสักหน่อย",
    "pic": "day_9",
    "pic_category": "birthday"
  },
  {
    "id": 70,
    "category": "วันเกิด ตัวเลข",
    "position": 9,
    "name": "คนเกิดวันที่ 10 : แข็ง...หรือไม่ก็...แกร่ง",
    "data": "คนเกิดวันที่ 10 เป็นคนที่มีปัญหาบางอย่างมาตั้งแต่เด็ก จะโดยรู้ตัวหรือไม่ก็ตาม แต่คนเกิด\n    วันนี้จะรู้สึกว่าตัวเองอยู่คนเดียวในโลกบ่อย ๆ อาจเป็นเพราะเมื่อเยาว์วัยต้องพลัดพรากจาก\n    ครอบครัวไปอยู่กับปู่ย่าตายาย หรืออาจจะเป็นเพราะเป็นลูกคนที่เกิดมาในช่วงชีวิตที่\n    ครอบครัวกำลังต้องเผชิญปัญหา ทำให้คนเกิดวันที่ 10 รู้สึกว่าตัวเองถูกทอดทิ้งและต้อง\n    เรียนรู้การช่วยตนเองมาตั้งแต่เด็ก แต่คนเกิดวันนี้แม้จะรู้สึกว่าต้องอยู่คนเดียวในโลก แต่ก็\n    ไม่ใช่คนประเภทยอมให้ความเหงาหรือความว้าเหว่มาทำให้ตัวเองอ่อนแอ ตรงกันข้ามกลับ\n    ทำให้เป็นคนเข้มแข็งเด็ดขาด แกร่งกล้า กล้าตัดสินใจ กล้าที่จะพูดในสิ่งที่ต้องการ กล้าสู้\n    กล้ายืนอยู่คนเดียว จนคนพากันมองว่าเป็นคนแสดงอำนาจและเจ้าอารมณ์ แต่ถ้าคุณมีเพื่อน\n    เกิดวันนี้ คุณจะเรียนรู้ได้ไม่ยากเลยว่า เขาหรือเธอผู้นั้นจะเป็นคนเด็ดขาดขึ้นมาก็ต่อเมื่อรู้สึก\n    ว่าถูกรังแกหรือถูกดูถูก หรือถูกท้าทายเท่านั้น\n \n    ถ้าคุณมีคู่รักหรือคู่ครองที่เกิดวันที่ 10 อย่าเผลอไปท้าทายให้เขาหรือเธอเลิกราฟ้องหย่าเป็น\n    อันขาด เพราะคุณจะไม่มีวันได้เพชรเม็ดนั้นกลับมาอีกเลย\n \n    คนเกิดวันนี้ พร้อมที่จะก้าวขึ้นสู่ความเป็นเลิศด้วยความเต็มใจในตัวเอง เพราะเป็นคนฉลาดที่\n    วางแผนทุกอย่างไว้ในใจได้รอบคอบ และอดทนรอผลได้อย่างใจเย็น เป็นคนที่เก็บปัญหา\n    ต่าง ๆ ไว้ในใจได้ดี แม้แต่เพื่อนสนิทก็ไม่มีวันจะรู้จากปากของเขาหรือเธอว่า ต้องการความ\n    ช่วยเหลือแค่ไหน เพราะคนเกิดวันที่ 10 ไม่มีทางเอ่ยปากขอให้ใครมาช่วย\n \n    ในเรื่องความรัก ถ้าคุณมีคนรักเกิดวันที่ 10 คุณจะต้องรู้ว่า เขาหรือเธอจะอาทรห่วงหาคุณ\n    อย่างมาก แต่ความรักนั้นซ่อนเร้นอยู่ในใจของเขาหรือเธอเท่านั้น อย่างดีก็ปรากฎออกมาใน\n    สายตา ถ้าคุณรอให้เขาหรือเธอบอกรักรับรัก คุณคงรอไปตลอดชาติ เพราะคนเกิดวันนี้\n    ไม่มีวันจะเอ่ยปากขอให้ใครมารัก\n \n    และในเรื่องความสัมพันธ์ในฐานะคบคู่กับคุณก็เช่นกันคุณจะต้องสังเกตและตัดสินใจเองว่า\n    ควรเลือกแบบไหนคุณไม่ต้องถาม แต่คุณจะต้องเสนอ \"แบบ\" ที่ถูกใจเขาหรือเธอให้ได้ด้วย\n    ตัวเอง\n \n    แล้วก็ไม่ต้องรอถามด้วยว่า ชอบแบบนี้ไหม?",
    "pic": "day_10",
    "pic_category": "birthday"
  },
  {
    "id": 71,
    "category": "วันเกิด ตัวเลข",
    "position": 10,
    "name": "คนเกิดวันที่ 11 : แม้จะเจ้าอารมณ์ แต่ก็สร้างสรรค์",
    "data": "คนเกิดวันที่ 11 เป็นคนที่ต้องการคนเอาใจมากกว่าคนเกิดวันอื่น ๆ เป็นคนซื่อตรง และ\n    ปราศจากเล่ห์เหลี่ยม แต่ก็มักใจน้อยและเจ้าอารมณ์ ดังนั้นจึงมักทำงานที่ต้องอดทน หรือ\n    มีรายละเอียดกวนใจมากเกินไปไม่ค่อยได้ คนเกิดวันที่ 11 จึงไม่ชอบเป็นผู้บริหารราชการที่มี\n    ระเบียบมากมายจุกจิก แต่ชอบที่จะเป็นศิลปิน ซึ่งสามารถสร้างสรรค์งานได้โดยจินตนาการ\n    และอารมณ์ของตนเอง และด้วยเหตุผลที่เป็นคนมีจินตนาการแจ่มชัด มีอารมณ์อ่อนไหว\n    ช่างคิดช่างฝันนี้เอง จึงเป็นผู้ที่มีความสุขมากถ้ามีโอกาสได้ทำงานด้านประดิษฐ์สร้างสรรค์\n    ถ้าคุณมีบุตรธิดาคนรัก หรือแม้แต่ผู้ใต้บังคับบัญชาอย่ามอบงานบริหารให้เลย ให้มอบงาน\n    ประดิษฐ์คิดค้นให้ดีกว่า คุณจะได้ประโยชน์และเขาหรือเธอก็จะมีความสุขด้วย\n \n    คนเกิดวันที่ 11 ค่อนข้างหัวแข็งในสายตาคนรอบข้าง แต่ที่จริงเป็นคนที่เรียกว่า \"หยิ่งใน\n    ตัวเอง\" มากกว่า ว่ากันว่าถ้าตรวจสอบวันเกิดกันได้ คุณพจมาน สว่างวงศ์ คงเกิดวันที่ 11\n    เพราะเป็นคนหยิ่งในตัวเอง และถ้าอยากจะทำให้อ่อนน้อมนุ่มนวลก็ทำได้เป็นอย่างดี ใครที่\n    ทำให้คนที่เกิดวันนี้เกลียดหรือหมั่นไส้จะถูกโจมตีโดยไม่ทันตั้งตัวเลย แต่ก็เป็นไปเพื่อ\n    ป้องกันตนเองเท่านั้น เพราะคนเกิดวันที่ 11 จะไม่รุกรานคนอื่นเลย\n \n    และเมื่อพูดกันถึงเรื่องความรัก คุณคงไม่ต้องบอกรักคนที่เกิดวันนี้ก็ได้ ถ้าคุณสามารถทำตัว\n    ให้เป็นคนที่เป็นเพื่อนกับคนเกิดวันนี้ได้ในทุกสถานการณ์ เป็นกำลังใจในการทำงานให้แก่\n    เขาหรือเธอผู้นั้น ที่สำคัญคือคุณต้องเป็น \"หลัก\" ให้เขาหรือเธอผู้เกิดวันที่ 11 ได้ในการเป็น\n    ผู้นำและตัดสินใจในเรื่องที่เขาหรือเธอไม่ชอบที่จะเกี่ยวข้อง\n \n    ในเรื่องของความสัมพันธ์ เมื่อยามคุณอยู่กันสองต่อสองนั้น คำยกยอ คำพูดขอร้องที่\n    อ่อนหวาน จะเป็นการปรุงรสสวาทที่ดีกับคนเกิดวันที่ 11 และในส่วนที่เป็นบทรัก คนเกิด\n    วันที่ 11 เป็นคนที่ชอบทำอะไรซื่อ ๆ ไม่มีพลิกแพลง\n \n    ปัญหาจึงอยู่ที่ว่า คุณจะทำความเรียบง่ายไม่พลิกแพลงให้เป็นความสุขสมของทั้งสองฝ่ายได้\n    อย่างไรเท่านั้นเอง",
    "pic": "day_11",
    "pic_category": "birthday"
  },
  {
    "id": 72,
    "category": "วันเกิด ตัวเลข",
    "position": 11,
    "name": "คนเกิดวันที่ 12 : คนเก่งที่มีเพื่อนน้อย",
    "data": "คนเกิดวันที่ 12 ได้พรจากพระเจ้าในเรื่องต่าง ๆ เกือบทุกเรื่องเพราะไม่ว่าจะจับทำสิ่งใดก็จะ\n    สำเร็จไปหมด อย่างน้อยก็ทำได้ดีในทุกเรื่อง เกิดมาเป็นคนเก่ง มีความสามารถในการงาน\n    เป็นอย่างดี\n \n    โดยนิสัยแล้วคนเกิดวันที่ 12 เป็นคนเปิดเผย ตรงไปตรงมาและไม่ชอบถูกเอาเปรียบจึง\n    ต้องการเพื่อนที่คบกันด้วยความบริสุทธิ์ใจ ไม่หวังประโยชน์ตอบแทน ต้องการเพื่อนที่\n    พูดคุยได้อย่างสนิทใจ เพียงแต่คุณมีความจริงใจ คุณก็จะเป็นเพื่อนที่ดีของคนเกิดวันที่ 12\n    ได้ไม่ยากเลย แต่คนที่มีเพื่อนเกิดวันที่ 12 ก็ต้องรู้ใจเพื่อนด้วยว่า คนเกิดวันนี้เป็นคนที่มีแต่\n    ความซื่อ พูดตรงไปตรงมาโดยไม่กลัวใครจะว่าอย่างไร เมื่อคนเกิดวันที่ 12 อยากจะตำหนิ\n    ใครขึ้นมา ก็มักพูดด้วยถ้อยคำอันรุนแรง จนกระทั่งคนฟังรู้สึกว่าแรงเกินไป และเมื่อไม่พอใจ\n    ใครหรืออะไรขึ้นมาคนที่เกิดวันนี้ก็จะแสดงให้รู้ชัดเจนทีเดียวว่า ไม่พอใจ\n \n    คนเกิดวันที่ 12 เป็นคนเก่งที่มีเพื่อนน้อย ทั้ง ๆ ที่เจ้าตัวเป็นคนรักเพื่อนและมีความสุข\n    มากเมื่ออยู่ในกลุ่ม เป็นคนมีอารมณ์ขัน และโต้ตอบคำพูดของคนอื่น ๆ ได้อย่างคมคาย\n    แต่กลับมีเพื่อนน้อย หาเพื่อนสนิทได้ยาก ดังนั้น ถ้าคุณเข้าไปอยู่ในฐานะเพื่อนสนิทได้\n    ในใจของคนเกิดวันที่ 12 ก็จะมีแต่คุณคนเดียว\n \n    วิธีที่จะทำให้คนเกิดวันนี้พอใจอย่างหนึ่งก็คือ การพาไปท่องเที่ยวตามสถานที่ต่าง ๆ รสนิยม\n    ของแต่ละคนต่างกันไปบ้างบางคนอาจชอบให้คุณพาไปชมป่าเขาลำเนาไพร บางคน\n    อยากให้คุณไปดูหนังดูละครกับเขาบ่อย ๆ ฯลฯ แต่ที่แน่ ๆ คือ คนเกิดวันที่ 12 เกลียดการ\n    จำเจ แม้แต่งงานกันแล้ว ถ้าคู่ครองของคุณเกิดวันที่ 12 คุณก็ต้องหาวิธีพากันไปเที่ยว\n    นอกบ้านบ่อย ๆ\n \n    คนเกิดวันที่ 12 ไม่ชอบการห้ามไม่ให้ทำอย่างโน้นอย่างนี้โดยไม่มีเหตุผลอันเห็นได้ชัด\n    และเกลียดการห้ามเพราะความอิจฉาหรือเพราะกลัวว่าจะไปขัดผลประโยชน์ของคนห้าม\n    ดังนั้น ถ้าคุณมีคนรักเกิดวันที่ 12 แล้วคุณแสดงความหึงหวงหรือแสดงความเป็นเจ้าของ\n    ความรักก็จะจบลงง่าย ๆ แค่นั้น\n \n    ส่วนเรื่องลีลาทางเพศสัมพันธ์ บอกได้ว่า คนเกิดวันที่ 12 ไม่ชอบความจำเจ ดังนั้นคุณ\n    ต้องหมั่นเปลี่ยนที่ และเปลี่ยนท่า",
    "pic": "day_12",
    "pic_category": "birthday"
  },
  {
    "id": 73,
    "category": "วันเกิด ตัวเลข",
    "position": 12,
    "name": "คนเกิดวันที่ 13 : น่ารักน่าคบ",
    "data": "คนเกิดวันที่ 13 เป็นคนน่ารักมากไม่ว่าจะโดยบุคลิกภาพภายนอกที่อ่อนหวาน หรือภายในจิตใจ\nที่ซื่อตรง อ่อนโยน เมตตาปรานี และเต็มไปด้วยน้ำใสใจจริง คนเกิดวันนี้รับรู้ความดีง่าย\nใจอ่อน และมักพอใจที่จะเอื้อเฟื้อผู้อื่น เป็นคนสนใจในการเรียนรู้และปฎิบัติธรรม\n \nคนเกิดวันที่ 13 เป็นคนปราศจากเล่ห์เหลี่ยม มีความรับผิดชอบสูงต่อครอบครัว และหน้าที่\nการงาน (หาคนเกิดวันที่ 13 มาเป็นคู่เถิด)  คนเกิดวันนี้ต้องการให้ชีวิตมั่นคงเป็นอันดับแรก\nดังนั้นจึงต้องทำงานหนัก และทำได้อย่างไม่ย่นย่อท้อถอย เป็นคนอดทนได้ที่จะรอผลอันยาวนาน\n \nคนเกิดวันที่ 13 นี้แหละคือพวกที่เป็นอย่างลูกทุ่ง ร้องเอาไว้ว่า ผัวเธอตายเมื่อไรบอกด้วย\n แล้วพี่จะช่วยเลี้ยงลูกทุกคน\n \nคนเกิดวันนี้มีจุดอ่อนอยู่ตรงที่เป็นคนอ่อนไหวง่าย น้อยใจเก่ง คุณอาจเห็นน้ำตาคนเกิดวันที่ 13\nได้บ่อย\n \nนอกจากนี้คนเกิดวันนี้ก็ยังเป็นคนชอบตัดสินใจตามผู้ใหญ่ เชื่อผู้ใหญ่มากกว่าตนเอง อาจเป็น\nเพราะได้อาศัยอยู่ในครอบครัวที่ดีได้พึ่งพาอาศัยพ่อแม่มาตลอด พอมีปัญหาอะไรก็วิ่งไปหาพ่อแม่ก่อนเสมอ\n \nคนเกิดวันนี้จะทุ่มเทความรักให้กับใครก็ได้ (อาจเป็นคุณ) ถ้าคุณพิสูจน์ให้คนเกิดวันที่ 13\nได้ประจักษ์ว่า คุณมีความจริงใจต่อกันอย่างแท้จริง คนเกิดวันที่ 13 ถือว่าน้ำใจไมตรีมีค่าสูงสุด\nถ้าเขาหรือเธอรักคุณแล้วก็จะรักจนสุดใจ และจะรักอย่างนั้นไปจนชั่วชีวิตแม้คุณจะ (บังเอิญ)\nแต่งงานไปกับคนอื่นก็ตาม",
    "pic": "day_13",
    "pic_category": "birthday"
  },
  {
    "id": 74,
    "category": "วันเกิด ตัวเลข",
    "position": 13,
    "name": "คนเกิดวันที่ 14 : น่ารักน่าคบ",
    "data": "คนเกิดวันที่ 14 เป็นคนอ่อนหวานและขี้เกรงใจ ซึ่งเป็นลักษณะที่คุณเห็นได้จากภายนอก\n    และเป็นคนที่มีความซื่อสัตย์อยู่ภายใน ดังนั้นจึงเป็นคนที่น่ารักน่าคบ แต่คุณต้องรู้ไว้ด้วยว่า\n    ความเป็นคนซื่อสัตย์ ขี้เกรงใจ และช่างเอาอกเอาใจ มีอยู่เฉพาะเมื่อคุณปล่อยให้คนเกิดวันนี้\n    มีความสุขตามแบบที่เขาหรือเธอต้องการเท่านั้น ถ้ามีใครมาสั่งให้ทำอย่างนั้นอย่างนี้ คนเกิด\n    วันที่ 14 จะหงุดหงิดพลุ่งพล่านขึ้นมาทันที คนอ่อนหวานน่ารักช่างเอาใจของคุณจะ\n    กลับกลายเป็นแม่เสือที่ดุร้าย ดื้อรั้นเอาแต่ใจตัวขึ้นมาทันที\n \n    คนเกิดวันที่ 14 เป็นคนมีอำนาจในตนเอง มีพลังใจสูง สามารถจูงใจตนเองให้ทำอย่างจน\n    สำเร็จได้ดังประสงค์ มีอำนาจลึกลับที่จะจูงใจให้ผู้อื่นให้ทำตามที่ตนต้องการ และมักได้รับ\n    อำนาจที่คนอื่นรับรู้ได้ คนเกิดวันนี้หากมีอำนาจจึงมักเอาแต่ใจตนเองหรือชอบเผด็จการ\n    แต่จุดอ่อนอันเกิดจากความมีอำนาจ และชอบใช้อำนาจนี้ก็จะถูกลดลงไปโดยนิสัยที่เป็นคน\n    มองโลกในแง่ดี ใจกว้าง มีเหตุผลยอมรับความเป็นจริงที่เกิดขึ้นทั้งทางด้านดีและด้านร้าย\n    เป็นคนเข้าใจความเป็นไปรอบกายได้ง่าย และยอมรับความเป็นไปได้ในเรื่องต่าง ๆ เป็น\n    อย่างดี ซึ่งคุณลักษณะเช่นนี้ทำให้การใช้อำนาจของคนเกิดวันที่ 14 เป็นไปอย่างมีเหตุผล\n    และนุ่มนวลขึ้น\n \n    คุณทำให้คนเกิดวันที่ 14 รักคุณได้ง่าย ๆ ด้วยการสนับสนุนความสุขของคนเกิดวันนี้\n    ตามแบบที่เขาหรือเธอต้องการ (ถ้าคุณยอมรับได้) เปิดโอกาสให้แสดงออกหรือได้ทำในสิ่ง\n    ที่เขาหรือเธอต้องการ เป็นต้นว่าถ้าเขาหรือเธอชอบเล่นเทนนิส ก็หาทางส่งเข้าแข่งขัน\n    ชิงถ้วยอะไรไปเลย หรือว่าถ้าเธอหรือเขาชอบเล่นดนตรี ก็หาโน้ตเพลงหาเครื่องดนตรีมาให้\n    แล้วก็จัดคอนเสิร์ตเปิดตัวให้รู้แล้วรู้รอดไปเลย\n \n    ทางด้านเพศรส คนเกิดวันที่ 14 เป็นคนค่อนข้าง \"ฝักใฝ่\" อยู่มากทั้งเป็นคนที่กล้าได้กล้าเสีย\n    ในเรื่องเพศอยู่มากกว่าคนอื่น ๆ ถ้าเมื่อไรใจตรงกันเพลงรักก็บรรเลงได้ทันที แต่มีข้อห้ามนะ\n    คุณอย่าเผลอไปแนะนำให้คนเกิดวันนี้ทำอย่างโน้นอย่างนี้ เป็นอันขาด ความหงุดหงิดจะ\n    เกิดขึ้นทันที และเพลงรักที่ขึ้นต้นไว้ดี ๆ ก็อาจค้างอยู่แค่นั้น",
    "pic": "day_14",
    "pic_category": "birthday"
  },
  {
    "id": 75,
    "category": "วันเกิด ตัวเลข",
    "position": 14,
    "name": "คนเกิดวันที่ 15 : เห็นง่าย-รู้จักยาก",
    "data": "คนเกิดวันที่ 15 เป็นคนที่คุณจะ \"เห็นง่าย\" แต่ \"รู้จักยาก\" เพราะภายนอกดูเป็นคนร่าเริง รัก\n    ความมีอิสระเสรี ชอบแสดงให้เห็นว่าเป็นคนมีความกร้าวแกร่ง จนแม้บางครั้งจะต้อง\n    ทำอะไรแผลง ๆ เพื่อให้ดูเก่งในสายตาเพื่อน ๆ ก็ตาม สิ่งที่ปรากฏภายนอกคนเกิดวันที่ 15\n    จึงมักเป็นภาพของคนที่ชอบอยู่กลางแจ้ง ชอบการผจญภัย ชอบแสดงเด่น เป็นนักกีฬา\n    นักแข่งขัน นักทำงานเสี่ยงอันตราย\n \n    แต่ในลักษณะที่เป็นอุปนิสัยภายใน คนเกิดวันนี้เป็นคนที่ใจอ่อน อ่อนไหวง่าย สงสาร\n    คนง่าย ขี้งอน และซ่อนความอ่อนหวานน่ารักไว้ภายใน มีความรักบ้านและครอบครัว\n    เป็นคนขี้อ้อนและต้องการคนเอาใจที่ ปกปิดจิตใจของตนเองด้วยการแสดงออกให้\n    คนอื่นเห็นว่าเป็นคนกร้าว\n \n    น้ำใจของคนที่เกิดวันที่ 15 เป็นน้ำใจที่ประเสริฐ เพราะเป็นคนที่รักครอบครัวรักบ้าน\n    มีความรับผิดชอบในสิ่งที่ได้กระทำลงไปเป็นอย่างดี เป็นคนมีน้ำใจรักหมู่รักคณะ และพร้อม\n    ที่จะทำทุกอย่างเพื่อส่วนรวมได้โดยไม่ลังเลรีรอ นอกจากนั้น ยังมีคุณสมบัติพิเศษในด้าน\n    ความคิดริเริ่ม และมีพรสรรค์ในการประดิษฐ์คิดค้นอีกด้วย\n \n    คนเกิดวันนี้จึงเป็นคนแปลกตรงที่ว่าข้างนอกดูเข้มแข็ง และง้อใครไม่เป็น แต่ความจริงกลับ\n    ต้องการให้คนมารัก มาเอาใจมาก ๆ ยิ่งถ้าตอนไหนต้องอยู่คนเดียวแล้วก็ยิ่งต้องการเพื่อน\n    ต้องการคนรักคนเอาใจมากขึ้นไปอีก\n \n    คุณคงรู้แล้วว่า จะเริ่มต้นและสานต่อความรักกับคนเกิดวันที่ 15 ได้อย่างไร ยอมรับความเด่น\n    ที่เขาหรือเธอแสดงออกทุกอย่างเมื่ออยู่ต่อหน้าผู้คน และเมื่อคุณอยู่ด้วยกันอย่างเป็นส่วนตัว\n    แล้ว คุณเติมความอ่อนหวาน ความเป็นคนช่างรู้ใจของคุณเข้าไปอีกนิดหน่อย ทำตัวเป็นที่พึ่ง\n    ที่ปรึกษาและร่วมทุกข์ร่วมสุขอยู่เงียบ ๆ คนเกิดวันที่ 15 ก็จะเกาะอยู่กับคุณตลอดไป\n \n    และในเรื่องบทบาทรัก ถ้าคุณมีโอกาสคุณก็ต้องทราบว่า คนเกิดวันนี้แข็งแกร่งต่อเมื่ออยู่\n    กลางแจ้งเท่านั้น เมื่ออยู่กับคุณ คุณต้องใช้วิธีอ่อนและนุ่ม นิ่มนวลให้มากที่สุด ซึ่งคุณจะรู้ได้\n    เองว่า คนเกิดวันที่ 15 ซ่อนความน่ารักไว้ภายใน เป็นความน่ารักที่คุณหาไม่ได้จากคนเกิด\n    วันอื่น",
    "pic": "day_15",
    "pic_category": "birthday"
  },
  {
    "id": 76,
    "category": "วันเกิด ตัวเลข",
    "position": 15,
    "name": "คนเกิดวันที่ 16 : ไม่ลุ่มหลงอะไรง่าย ๆ",
    "data": "คนเกิดวันที่ 16 เป็นคนที่ชอบแสวงหาประสบการณ์ คนเกิดวันนี้เป็นคนเห็นชีวิตมีค่าแต่\n    คิดว่าจะต้องใช้ชีวิตให้คุ้มค่า ดังนั้นจึงชอบทำอะไรที่เป็นการโลดโผนผจญภัย แต่ได้รสชาติ\n    แปลกใหม่สำหรับชีวิต แม้เรื่องที่จะต้องเรียนรู้ด้วยชีวิต เช่น ยาเสพติด การพนัน หรือกาม\n    กรีฑา คนเกิดวันที่ 16 ก็ไม่ลังเลที่จะเรียนรู้ ดังนั้น คุณอย่าตกใจถ้าบังเอิญรู้จักใครสักคน\n    ที่ลองทุกอย่าง จนดูเหมือนคนชั่วคนเก แต่คุณไม่ต้องห่วงเลยคนเกิดวันที่ 16 ไม่ลุ่มหลง\n    อะไรง่าย ๆ ไม่ว่าจะเป็นเหล้า ยาเสพติด หรือเพื่อนต่างเพศ (อย่างคุณ)\n \n    ที่จริงแล้วคนเกิดวันนี้ เป็นคนมีศีลธรรม เข้าใจเห็นใจเพื่อนมนุษย์และชอบช่วยเหลือผู้คน\n    ที่กำลังมีปัญหา เป็นคนมีความจริงใจและรักคนที่จริงใจตอบ เป็นคนชอบคาดคะเนและ\n    คาดการณ์ต่าง ๆ ล่วงหน้า และมีพรสวรรค์ที่สามารถคาดการณ์ คาดใจของผู้คนล่วงหน้า\n    ได้ค่อนข้างดีทีเดียว\n \n    คนเกิดวันที่ 16 เป็นคนตรงไปตรงมา และมีกฎเกณฑ์ แต่กฏเกณฑ์ดังว่านั้นเป็นกฏเกณฑ์\n    ที่เขาตั้งขึ้นเองว่า อะไรผิดอะไรถูก อะไรควรอะไรไม่ควรทำ และเมื่อตั้งกฏเกณฑ์ขึ้นแล้ว\n    ก็ทำไปตามนั้น ไม่สนใจว่าจะไปขัดแย้งกับใคร\n \n    คนเกิดวันนี้มีความรักแจกจ่ายเหลือเฟือ คุณต้องเข้าใจข้อนี้และต้องยอมรับธรรมชาติข้อนี้\n    ก่อนที่จะรักกับคนเกิดวันที่ 16 ซึ่งถือว่า ความรักเป็นประสบการณ์อย่างหนึ่งที่ต้องแสวงหา\n    คนเกิดวันที่ 16 ต้องการคนรักคู่ครองที่แท้จริง รักอิสระเสรี และพึ่งตัวเองได้ อยู่ได้โดยไม่\n    มีกันและกัน และอยู่อย่างมีความสุขเมื่อมีกันและกัน\n \n    แต่แปลก เมื่อถึงจุดหนึ่งของการใช้ชีวิตคู่แบบเสรีนี้เอง คนเกิดวันที่ 16 ก็จะกลับมาเป็น\n    คนขี้หึงเอาดื้อ ๆ ถ้าคนรักของคุณเกิดวันที่ 16 ก็ต้องระวังเอาเอง\n \n    ในเรื่องบทสวาทระหว่างคุณกับคนเกิดวันที่ 16 นั้นหรือคุณก็รู้อยู่ว่าคนเกิดวันนี้ชอบสนุก\n    ชอบผจญภัย ปัญหาจึงอยู่ที่ว่าคุณจะพาความสนุก ความตื่นเต้น และประสบการณ์ใหม่มาให้\n    เขาได้เพียงพอไหม เท่านั้นเอง",
    "pic": "day_16",
    "pic_category": "birthday"
  },
  {
    "id": 77,
    "category": "วันเกิด ตัวเลข",
    "position": 16,
    "name": "คนเกิดวันที่ 17 : สมบูรณ์แบบ",
    "data": "คนเกิดวันที่ 17 เป็นคนที่มีความสามารถสูง เป็นคนฉลาดและมีไหวพริบดี มีบุคลิกลักษณะ\n    อันเป็นผู้นำที่ผู้คนเชื่อถือ มีความสามารถเป็นอย่างดีในการโน้มน้าวจิตใจคน ใช้คน และ\n    บริหารงานด้านบุคคล แก้ปัญหาเก่งโดยเฉพาะอย่างยิ่ง ความสามารถในการแก้ปัญหาเฉพาะ\n    หน้า คนเกิดวันนี้จึงมักได้รับความนับถือว่าเป็นหัวหน้า เป็นที่พึ่งของคนในกลุ่ม นี่เป็นภาพ\n    ภายนอกเมื่อมองห่าง ๆ\n \n    เมื่อมองใกล้เข้าไป ก็จะเห็นได้อีกว่าคนเกิดวันที่ 17 ไม่สู้จะคงเส้นคงวานัก บางครั้งก็เข้มแข็ง\n    เด็ดเดี่ยวและดูเอาจริงเอาจังกับชีวิต แต่บางคราวก็เป็นคนอ่อนไหวง่าย เจ้าอารมณ์ นุ่มนวล\n    เห็นอกเห็นใจ บางคราวดูเหมือนมีเล่ห์เหลี่ยมแต้มอยู่ แต่บางครั้งก็ใช้จริตมายา ถ้าคุณใกล้\n    คนเกิดวันนี้อยู่บ้างก็ลองสังเกต\n \n    คนเกิดวันที่ 17 เป็นคนที่ปรารถนาในชีวิตค่อนข้างสูง ทุกสิ่งทุกอย่างของคนเกิดวันนี้ต้อง\n    สมบูรณ์ และคนเกิดวันนี้จะพยายามอย่างมากที่จะสร้างความสมบูรณ์ในชีวิต สุขภาพดี\n    มีปัญญา มีทรัพย์ มีคู่ครองที่ดีเลิศ ดังนั้น จึงต้องทำงานหนักเพื่อให้ได้สิ่งเหล่านี้มา\n \n    จุดอ่อนของคนเกิดวันที่ 17 ก็คือ โดยปกติจะใช้ชีวิตแบบเรียบง่าย แต่จะเปลี่ยนเป็น\n    คนเครียด หรือเอาแต่ใจตัวขึ้นมาเมื่อไรก็ได้ คนที่อยู่ด้วยหรือเป็นเพื่อนสนิท จึงต้องคอย\n    ปรับตัวปรับใจอยู่เสมอ และจุดอ่อนอีกประการหนึ่งก็คือ คนเกิดวันนี้มักเป็นคนประเภทเล็ง\n    ผลงานมากกว่ามุ่งความสัมพันธ์กับผู้คน ดังนั้น คนที่เป็นเพื่อนสนิท คู่รัก หรือคู่ครอง\n    จึงจำเป็นต้องคอยดูแลและช่วยเหลือ อย่าให้ขาดเรื่องมนุษยสัมพันธ์มากนัก\n \n    จุดดีของคนเกิดวันที่ 17 คือ เมื่อแต่งงานมีครอบครัวแล้ว ความอ่อนไหวแปรปรวนของ\n    อารมณ์ จะลดลงไปได้มาก เป็นคนคงเส้นคงวามากขึ้น ยอมมีความสัมพันธ์กับผู้คนมากขึ้น\n \n    เรื่องของบทบาทรัก เห็นจะต้องบอกว่าเป็นคนดูยาก บางทีก็เย็นชาเสียจนคุณเองก็อ่อนใจ\n    แต่ถ้าหากว่าคนเกิดวันที่ 17 คิดถึงเรื่องพิศวาสขึ้นมาแล้ว เขาก็จะพาคุณไปอย่างโลดลิ่ว\n    ตามไม่ทันทีเดียว ก็อย่างที่บอกไว้แล้ว คนที่อยู่ด้วยค่อนข้างลำบาก เพราะเอาใจไม่ค่อยถูก",
    "pic": "day_17",
    "pic_category": "birthday"
  },
  {
    "id": 78,
    "category": "วันเกิด ตัวเลข",
    "position": 17,
    "name": "คนเกิดวันที่ 18 : ที่ปรึกษาผู้เคร่งครัด",
    "data": "ถ้าคุณเองเกิดวันที่ 18 คุณอาจค้านคำทำนายนี้ แต่ถ้าคุณใกล้ชิดกับคนที่เกิดวันที่ 18\n    คุณอาจเห็นด้วยมาก ๆ เลยทีเดียว\n \n    คนเกิดวันที่ 18 เป็นคนที่ชอบแสวงหาความรู้และความจริงของชีวิตตลอดเวลา เป็นคน\n    เอาจริงเอาจังต่อชีวิตมากเกินไปจนอารมณ์เสียอยู่เสมอ หงุดหงิดง่าย และไม่เคยพอใจตนเอง\n    เลย บ่อยครั้งที่รู้สึกรำคาญตัวเอง และรู้สึกที่ตัวเองไม่ได้ดังใจ เป็นคนที่หาอะไรมาทำอยู่ได้\n    โดยไม่ชอบพักผ่อน กังวลเก่งจนเครียด และมักนอนไม่หลับบ่อย ๆ\n \n    คนเกิดวันนี้ค่อนข้างละเอียดลออและสนใจในรายละเอียดต่าง ๆ จนคนอยู่ใกล้เห็นเป็นเรื่อง\n    ขบขัน หรือบางทีก็รำคาญไปเลย คนเกิดวันที่ 18 จึงเป็นคนที่ใคร ๆ พากันเห็นว่า เคร่งครัด\n    เกินไป\n \n    จุดเด่นของคนที่เกิดวันนี้มีอยู่ไม่น้อย แม้ว่าจะเป็นคนอารมณ์ปรวนแปรง่าย และอาจจะ\n    เป็นคนขี้อิจฉาก็ตาม จุดดีที่ว่านี้เป็นคนเต็มใจที่จะให้คำแนะนำช่วยเหลือผู้อื่นอย่างเต็มที่\n    ประกอบกับมีความสามารถในการพูดการอธิบาย หรือการโน้มน้าวใจคน จึงทำให้มีคนไปมา\n    หาสู่ด้วยเสมอในฐานะที่ปรึกษา และจุดเด่นอีกอย่างหนึ่งก็คือ รับผิดชอบสูงต่อคนรัก ถ้ารัก\n    ใครแล้วจะทุ่มให้อย่างเต็มที่ทั้งร่างกายและชีวิตจิตใจ และก็หวังจะได้รับความรักตอบแทน\n    เต็มที่เช่นกัน แต่ว่าก็ว่าเถอะ คนที่เกิดวันนี้ความหวังที่จะได้รับความรักตอบแทนมักล้มเหลว\n    ความดีที่คนเกิดวันที่ 18 มักได้รับการตอบแทนกลับมาในรูปของความนับถือเสียเป็น\n    ส่วนใหญ่ ใคร ๆ ที่คบกับคนเกิดวันนี้ มักอยากให้คนที่เกิดวันนี้เป็นพี่ชาย พี่สาวมากกว่า\n    อยากได้ไว้เป็นคู่รัก\n \n    ถ้าคุณเกิดนึกรักคนเกิดวันนี้ขึ้นมาจริง ๆ คุณก็ต้องเป็นคนเป็นระเบียบเรียบร้อยในทุกโอกาส\n    ทุกกรณี พยายามหาวิธีทำให้คนเกิดวันนี้มั่นใจและกังวลน้อยลง โดยรับภาระบางอย่างไว้\n    เสียบ้าง และแน่นอนว่าในเรื่องบทรัก คุณก็ต้องแสดงให้คนที่คุณรักคนนี้รู้สึกว่า เขาหรือ\n    เธอเป็นคนเก่งด้วย ไม่เช่นนั้น ความเครียด ความกังวลจะทำให้รสรักจืดชือไปเลยก็ได้",
    "pic": "day_18",
    "pic_category": "birthday"
  },
  {
    "id": 79,
    "category": "วันเกิด ตัวเลข",
    "position": 18,
    "name": "คนเกิดวันที่ 19 : เปี่ยมด้วยกำลังภายใน",
    "data": "กำลังภายในที่คนเกิดวันที่ 19 มีอยู่นั้น มีถึงสามประการคือ กำลังความมานะพยายาม กำลัง\n    ความเมตตา และกำลังสติปัญญา\n \n    คนเกิดวันที่ 19 มีพลังความมานะพยายามสูงมาก อดทนไม่ย่อท้อต่อความยาก และอุปสรรค\n    ไม่ว่าจะรุนแรงเพียงใด คนเกิดวันนี้มีพลังสติปัญญาที่จะนำเอาความรู้ความสามารถประสบ\n    การณ์ที่มีอยู่ ออกมาใช้ได้อย่างเต็มที่และทรหดอดทน ทั้งเป็นคนหนักแน่นไม่สะดุ้งสะเทือน\n    ต่อสิ่งใดทั้งสิ้น คนเกิดวันอื่นที่เป็นนักสู้อาจต้องการกำลังใจจากคนอื่น แต่คนวันนี้เขามี\n    กำลังใจให้กับตัวเองอย่างเต็มเปี่ยมอยู่เสมอทีเดียว เป็นนักสู้ที่สู้ได้ทั้งประเภทเดี่ยวและ\n    ประเภททีม นี้เป็นกำลังภายในประการแรกที่มีอยู่ในตัวคนเกิดวันที่ 19\n \n    กำลังภายในประเภทที่สองของคนเกิดวันที่ 19 คือ ความเมตตา คนเกิดวันนี้เป็นคนที่มีความ\n    เมตตาสูง ความเมตตาคือความรู้สึกต่อคนอื่นเหมือนรู้สึกต่อตนเอง รักคนอื่นเหมือนรักตัวเอง\n    มีอยู่ในตัวคนเกิดวันนี้อย่างเต็มเปี่ยม มีความเห็นใจคนที่อ่อนด้อยกว่า ถ้าเป็นครูบาอาจารย์\n    ก็สอนศิษย์ด้วยความอดทนต่ออาการร้ายกาจต่าง ๆ ของศิษย์ เป็นเพื่อนที่เห็นอกเห็นใจเพื่อน\n    และเป็นที่พักพิงใจที่ดีสำหรับคนรักที่หัวใจร้าวรานมาก่อนที่จะได้คนเกิดวันที่ 19 และที่\n    สำคัญถ้าเขาเป็นคนรักหรือคู่ครองของใครแล้ว เขาจะรับผิดชอบต่อคนรัก และครอบครัว\n    อย่างดีเยี่ยม\n \n    กำลังภายในประการที่สามของคนเกิดวันที่ 19 ก็คือความเป็นผู้มีระดับสติปัญญาสูง มี\n    ปฏิภาณไหวพริบดี ว่าที่จริงคนที่เกิดวันนี้เป็นคนที่ฉลาดหลักแหลมและมักรู้ได้ว่าจะทำตัวให้\n    ได้เปรียบคนร่วมงานได้อย่างไร แต่เขาไม่ทำเพราะเป็นคนมีเมตตาเป็นคุณธรรมอยู่แล้ว\n    ความมีสติปัญญาและปฏิภาณไหวพริบของเขาจึงใช้เพียงเพื่อทำความสำเร็จให้แก่ตัวเอง\n    และป้องกันการรังแกของคนอื่นเท่านั้น ไม่ได้ใช้เพื่อรังแกคนอื่น\n \n    คนที่มีสติปัญญาเฉียบแหลม มีมานะพยายาม มีเมตตาเป็นคุณธรรมอย่างนี้ ถ้าใครพบแล้ว\n    ปล่อยให้ผ่านไปก็เป็นเรื่องน่าเสียใจ\n \n    จุดด้อยของคนเกิดวันที่ 19 ก็มีอยู่ที่อารมณ์ของตัวเองซึ่งปรวนแปรไปได้บ่อย ๆ แต่ด้วย\n    สาเหตุเดียวเท่านั้น คือความหึงและมักจะหึงอย่างไม่มีเหตุผลด้วย\n \n    แต่ท่านก็รู้แล้วว่า คนเกิดวันที่ 19 เป็นคนดี และรักครอบครัว ท่านจะไปทำตัวให้เขาต้องหึง\n    ทำไม",
    "pic": "day_19",
    "pic_category": "birthday"
  },
  {
    "id": 80,
    "category": "วันเกิด ตัวเลข",
    "position": 19,
    "name": "คนเกิดวันที่ 20 : อารมณ์ เหมือนใบไม้ไหว...แต่น่ารัก",
    "data": "ลักษณะนิสัยของคนเกิดวันนี้ดูเหมือนจะเป็นลักษณะที่ค่อนข้างจะอ่อนไหวง่าย อารมณ์\n    ปรวนแปรเก่ง บางวันอาจชอบท่านอย่างมาก แต่โดยที่ท่านยังไม่รู้สาเหตุเขาอาจไม่ชอบ\n    ท่านแล้วก็ได้ และเมื่อถามไถ่กันถึงสาเหตุ อาจได้คำตอบซึ่งตอบออกมาอย่างจริงใจว่า\n    \"ก็ไม่รู้เหมือนกัน\" แล้วก็กลับมาชอบท่านอีก\n \n    คนเกิดวันนี้เป็นคนค่อนไปในทางเจ้าอารมณ์ แต่ก็มักรู้ตัวเองจึงต้องระวังอารมณ์ตัวเอง\n    อยู่เสมอ จนกระทั่งค่อย ๆ เกิดเป็นความกดดันภายใน อารมณ์จึงปรวนแปรง่าย จึงปรากฏ\n    บุคลิกภาพในทำนองที่ว่า โดยปกติจะเป็นคนสุภาพเรียบร้อย น่ารัก อ่อนหวานและผ่อนปรน\n    แต่ถ้าเกิดความกดดันจนยับยั้งชั่งใจไม่อยู่ก็จะระเบิดอารมณ์ออกมาราวภูเขาไฟ\n \n    ที่กล่าวอย่างนี้ทำให้ดูเหมือนว่าคนเกิดวันนี้ มีอารมณ์อ่อนไหวเป็นจุดด้อยที่สำคัญและ\n    น่ากลัว ที่จริงแล้วมิใช่เช่นนั้น ตามปกติเมื่อพูดถึงคนเกิดวันที่ต่าง ๆ 19 วันที่ผ่านมามักเริ่ม\n    ด้วยการพูดในจุดเด่นก่อน แต่วันที่ 20 นี้คนเขียนก็เจ้าอารมณ์แปรปรวนขึ้นมาก็เลยหยิบด้าน\n    อ่อนด้อยขึ้นมาพูดก่อนเท่านั้น\n \n    ที่จริงแล้ว คนเกิดวันนี้เป็นคนเก่ง (ท่านอาจารย์ ม.ร.ว. คึกฤทธิ์ ปราโมช เป็นคนหนึ่งที่เกิด\n    วันที่ 20) คนเกิดวันนี้มักมีมันสมองเป็นเลิศ ฉลาดรู้ทันเล่ห์เหลี่ยมของคนอื่น และลึกซึ้ง\n    พอที่จะทำเป็นรู้ไม่ทัน เพื่อตลบหลังศัตรูอีกด้วยซ้ำ เป็นคนมีความสามารถรอบด้าน รอบรู้ใน\n    ปรัชญา การเมือง การเศรษฐกิจ ทำธุรกิจเก่ง เขียนหนังสือก็ดี วิทยาการสมัยใหม่ก็เยี่ยมยอด\n    แถมยังมีน้ำใจกว้างขวางในเรื่องความรู้ความคิด พร้อมที่จะให้ความคิดเห็น คำแนะนำ\n    และความรู้แก่ใครก็ตามที่ถูกใจ และกล้าเข้าไปขอ\n \n    คนเกิดวันที่ 20 เป็นคนชอบมีเพื่อนฝูง จะมีความสุขถ้าได้อยู่กับเพื่อน โดยเฉพาะอย่างยิ่ง\n    เพื่อนที่เข้าใจอารมณ์ และรู้จักความสามารถของเขา ยิ่งถ้ามีความรู้ความสามารถในระดับ\n    เดียวกันแล้ว จะยิ่งโปรดเป็นพิเศษ\n \n    ถ้าท่านพบคนเกิดวันที่ 20 และนึกพอใจถูกใจแล้ว ท่านต้องเรียนรู้วิธีที่จะเข้าใจอารมณ์\n    ของเขา และต้องทำตัวเป็นผู้แสดงความยอมรับความสามารถของเขาอย่างถูกจังหวะ ไม่ใช่\n    หัวประจบ คนเกิดวันที่ 20 อาจมีอารมณ์รุนแรงไปบ้างในบางครั้ง แต่ถ้าคบกันนาน ๆ และ\n    เข้าใจกันขึ้นเรื่อย ๆ ท่านจะพบว่า คนเกิดวันนี้เป็นคนที่น่าคบ และพร้อมที่จะเป็นหลักพักพิง\n    หัวใจรักของคุณได้ดี",
    "pic": "day_20",
    "pic_category": "birthday"
  },
  {
    "id": 81,
    "category": "วันเกิด ตัวเลข",
    "position": 20,
    "name": "คนเกิดวันที่ 21 : นุ่มนวล เจ้าเสน่ห์",
    "data": "คนเกิดวันที่ 21 เป็นคนที่ใคร ๆ ถ้าได้สัมผัสใกล้ชิด หรือแม้เป็นเพื่อนร่วมงานด้วยก็จะรู้สึก\n    ในความนุ่มนวลเจ้าเสน่ห์น่าคบได้เป็นอย่างดี เพราะคนเกิดวันนี้เป็นคนง่าย ๆ คบกับใคร\n    ก็ทำตัวเรียบง่ายเสมอหน้ากันหมดทุกคนทุกระดับชั้น ความสามารถพิเศษของคนที่เกิดวันนี้\n    ก็คือ ความสามารถในการแก้ไขสถานการณ์ตึงเครียดลงไปได้ด้วยความนุ่มนวลที่มีอยู่ในตัว\n    คุณสมบัติยอดเยี่ยมอีกอย่างหนึ่งคือ การเก็บซับรายละเอียดต่าง ๆ อย่างรอบคอบตลอดเวลา\n    เมื่อถึงเวลาตัดสินใจก็ทำได้รอบคอบถูกต้องซึ่งจุดนี้เป็นเรื่องสำคัญสำหรับคนที่มีเพื่อนเกิด\n    วันที่ 21 ควรรู้เพราะท่านจะเสแสร้งเพื่อให้ถูกใจคนเกิดวันนี้ได้ยาก ท่านจะถูกสังเกตอยู่\n    เสมอ โดยไม่รู้ตัวว่ากำลังถูกสังเกต\n \n    คนที่เกิดวันนี้ มีพรสวรรค์ในการสร้างมิตรภาพ มีวิธีการที่แนบเนียนและนุ่มนวลในการ\n    ทำความรู้จักกับคนอื่น ๆ ยิ่งเมื่อประกอบกับนิสัยร่าเริงสนุกสนาน เป็นคนง่าย ๆ เข้ากับคน\n    ได้ทุกระดับชั้นด้วยแล้ว คนเกิดวันที่ 21 จึงเป็นคนมีมิตรสหายมากมาย\n \n    คนเกิดวันที่ 21 มีความสามารถพิเศษอีกอย่างหนึ่ง และแม้จะชอบพูดถึงความสามารถที่ตน\n    มีอยู่บ้างเหมือนกับคนเกิดวันอื่น ๆ ด้วยก็ตาม แต่ก็จะไม่พูดโอ้อวดเกินจริงเลยและที่สำคัญ\n    คนที่เกิดวันนี้จะไม่ยกตัวเองโดยข่มคนอื่นเป็นเด็ดขาด และเขาไม่ชอบคนที่ข่มคนอื่นด้วย\n    จึงเป็นคนที่ทำให้คนที่รู้จักรู้สึกสบายใจและปลอดภัยเมื่อได้พูดคุยด้วย แล้วท่านจะหลีก\n    เพื่อนที่ดีน่ารักเช่นนี้ไปได้อย่างไร?\n \n    คนเกิดวันที่ 21 เข้าใจคน เห็นอกเห็นใจ และเป็นคนช่างเอาใจและมีจิตสำนึก คือมีความ\n    รู้สึกนึกคิดในทางที่ดีงามอยู่เสมอ เมื่อมีปัญหาใด ๆ ก็พอใจที่จะเข้าไปแก้ปัญหาด้วยการ\n    เจรจาอย่างนุ่มนวลแบบนักการทูตมากกว่าที่จะใช้วิธีการที่รุนแรง\n \n    แต่ก็คนเกิดวันที่ 21 นี้เอง เมื่อถึงคราวจะต้องใช้ความเด็ดขาดรุนแรงขึ้นมาก็จะใช้ได้อย่าง\n    เฉียบขาด และเฉียบคมมีคำพูดที่เชือดเฉือนหัวใจยิ่งกว่าที่เรียกว่า \"ใบมีดโกนอาบน้ำผึ้ง\"\n    เสียอีกจะบอกให้",
    "pic": "day_21",
    "pic_category": "birthday"
  },
  {
    "id": 82,
    "category": "วันเกิด ตัวเลข",
    "position": 21,
    "name": "คนเกิดวันที่ 22 : คงเส้นคงวา",
    "data": "คนที่เกิดวันที่ 22 มีบุคลิกภาพที่ซ้อนกันอยู่ แต่ถ้าสังเกตดี ๆ แล้วก็จะพบว่า นิสัยที่แท้จริง\n    ของคนเกิดวันนี้คือ ความคงเส้นคงวาที่ซ่อนอยู่ในความอ่อนไหวเปราะบาง\n \n    คนเกิดวันที่ 22 เมื่อดูภายนอกจะเห็นว่า เมื่อเผชิญกับสถานการณ์ที่เปลี่ยนไปจะอ่อนไหว\n    ง่ายในตอนแรก และจะมีปฏิกิริยาตอบสนองในทันที จึงจำเป็นที่จะต้องมีคนมาประคับ\n    ประคองให้กำลังใจปลอบใจ คนเกิดวันนี้เมื่อผิดหวังจะแสดงความเสียใจทันที แต่จะค่อย ๆ\n    รับฟังเหตุผล ทบทวนไตร่ตรองตามความเป็นจริง รับฟังคำวิพากษ์วิจารณ์แยกแยะปัญหา\n    แล้วก็จะค่อยกลับคืนมาทำใจยอมรับความเป็นจริง เรียกความมั่นใจกลับคืนมาได้\n \n    ในส่วนที่เป็นบุคลิกภาพทางจิตใจที่แท้จริงของคนเกิดวันนี้นั้นก็คือ การเป็นคนที่ทำอะไร\n    เป็นระเบียบเรียบร้อยละเอียดลออ รักษากฏเกณฑ์ได้ครบถ้วน และใช้หลักเหตุผลในการ\n    ตัดสินใจที่เด่นมากคือความเป็นคนเสมอตนเสมอปลาย คงเส้นคงวา ไม่ว่าจะในด้านการ\n    ทำงาน ความสัมพันธ์กับคนอื่นหรือเรื่องความรักและครอบครัว คนเกิดวันนี้จะแสดงให้เห็น\n    อย่างสม่ำเสมอถึงความรักและห่วงใยคนรักหรือคู่ครอง ซึ่งก็หมายความว่าถ้าท่านเป็นคน\n    ยุ่งเหยิงไร้ระเบียบและตามอารมณ์แล้ว ท่านก็คงไม่ถูกใจคนเกิดวันที่ 22 นัก\n \n    คนเกิดวันที่ 22 เป็นคนเอาใจใส่ รับผิดชอบการงานเป็นอย่างดี ให้ความสำคัญกับสิ่งที่\n    เรียกว่า \"มิตรภาพ\" มากทีเดียว ทั้งเป็นคนจริงใจต่อมิตร พร้อมที่จะให้ความช่วยเหลือ\n    มิตรทุกคนอย่างเต็มที่ ปัญหาจึงมีอยู่ว่า ท่านจะทำให้คนเกิดวันนี้รับท่านเป็นมิตรได้อย่างไร\n    คำตอบมีอยู่แล้ว ถ้าท่านจะอ่านทบทวนดูก็ทำได้\n \n    คนเกิดวันที่ 22 เกลียดคนที่แสดงอารมณ์ต่อคนอื่น เกลียดคนที่ชอบทำให้คนอื่นเสียหน้า\n    หรือขาดความมั่นใจ แต่เป็นที่น่าแปลกว่า คนเกิดวันที่ 22 มีความสามารถเพียงพอที่จะเป็น\n    ผู้นำที่ดี และคุมคนมาก ๆ ได้\n \n    อยากจะพูดเลยไปถึงลีลารักของคนเกิดวันนี้ด้วยว่า ครั้งแรก ๆ เขาจะตื่นเต้นตกใจปรับตัว\n    แทบไม่ได้ ทำอะไรไม่ถูก ท่านควรค่อย ๆ สอนเขาอย่างฉลาด ให้กำลังใจจนกว่าเขา\n    (หรือเธอ) ตั้งหลักได้ว่าอะไรเป็นอะไรแล้ว จึงปล่อยให้เป็นตัวของตัวเอง ท่านจะพบว่า\n    ท่านเป็นฝ่ายถูกคนเกิดวันที่ 22 พิชิตอย่างราบคาบ",
    "pic": "day_22",
    "pic_category": "birthday"
  },
  {
    "id": 83,
    "category": "วันเกิด ตัวเลข",
    "position": 22,
    "name": "คนเกิดวันที่ 23 : ตัวเอง คือความมั่นใจ",
    "data": "คนเกิดวันที่ 23 มีลักษณะที่คนมักจะมองดูห่าง ๆ ด้วยความระแวดระวังหรือเกรงกลัว\n    เพราะเป็นคนที่มีบุคลิกภาพที่สง่า มั่นคง และมักแสดงออกให้เห็นได้ชัดเจนว่า\n    มีความเชื่อมั่นในตัวเองสูง\n \n    คนเกิดวันนี้ แม้ไม่อยู่ในตำแหน่งที่มีอำนาจใด ๆ แต่ก็มีอำนาจและอาจก้าวขึ้นสู่อำนาจได้จริง\n    ๆ คนเกิดวันที่ 23 จึงเป็นคนที่ใคร ๆ เห็นว่า มีความไว้ตัวและดื้อรั้น ซึ่งก็เป็นการมองที่\n    ถูกต้องในลักษณะนิสัยด้านหนึ่ง แต่ในอีกด้านหนึ่งนั้นคนเกิดวันนี้เป็นคนเข้าใจซาบซึ้งใน\n    บทกวี ดนตรี ศิลปะ และปรัชญา มีความอ่อนโยนต่อธรรมชาติเป็นอย่างยิ่ง\n \n    ท่านที่จะเป็นมิตรกับคนเกิดวันที่ 23 จึงควรเป็นคนรอบรู้ศิลปวิทยาการเหล่านี้ และควร\n    เรียนรู้ที่จะใช้ชีวิตกับคนเกิดวันที่ 23 อย่างผู้มีรสนิยมอันเลิศด้วย คนกลุ่มนี้พร้อมที่จะตก\n    หลุมรักใครง่าย ๆ โดยเฉพาะอย่างยิ่งกับคนที่มีนิสัยและรสนิยมตรงกัน แต่ถ้าเกิดขัดแย้งกัน\n    นิดเดียว เขาก็จะปล่อยคนที่เคยรักไว้อย่างไม่แยแสได้เหมือนกัน\n \n    ชีวิตของคนเกิดวันที่ 23 เป็นชีวิตที่มีการทำงานเป็นส่วนสำคัญ คนเกิดวันนี้ต้องการทำงาน\n    และทำอย่างอิสระ ต้องการโอกาสที่จะแสดงความสามารถ และถ้าใครสักคนเข้าไปปิดกั้น\n    โอกาสไม่ให้แสดงความสามารถ หรือได้ทำสิ่งที่เขาต้องการ แม้จะรักใคร่กันเพียงใด\n    ก็อาจเป็นศัตรูคู่ปรปักษ์กันได้ทันที\n \n    แม้แต่คนที่เป็นภรรยาหรือสามี\n \n    คนเกิดวันนี้เป็นคนโลกทรรศ์กว้าง และพอใจที่จะคบคนโลกทรรศ์กว้างด้วยเช่นเดียวกัน\n    เขาจะเป็นนักธุรกิจหรือนักบริหารที่เก่งมาก ไม่ยอมให้ใครมาชี้นำ ไม่ยอมให้สิ่งแวดล้อม\n    ต่างๆ มาทำให้หวั่นไหวได้ ไม่เปลี่ยนหลักการโดยไม่มีเหตุผล เปลี่ยนหลักการได้ทันทีถ้าเหตุผล\n    ถูกต้องชัดเจน เมื่อทำงานใจก็จะมุ่งอยู่แต่ตามหลักการเพื่อให้งานบรรลุผลเท่านั้น คนเกิด\n    วันนี้มีความสามารถที่จะติดต่อกับคนทุกชั้นให้ประสบผลสำเร็จได้\n \n    อย่างไรก็ตาม คนเกิดวันนี้จะมีจุดอ่อนอยู่ที่สามารถเป็นคนใจหินขึ้นมาง่าย ๆ เมื่อเกิด\n    ไม่สบอารมณ์ขึ้นมา",
    "pic": "day_23",
    "pic_category": "birthday"
  },
  {
    "id": 84,
    "category": "วันเกิด ตัวเลข",
    "position": 23,
    "name": "คนเกิดวันที่ 24 : มีน้ำใจไมตรี",
    "data": "ถ้าท่านมีเพื่อนเกิดวันที่ 24 ก็นับว่าท่านมีโชค และถ้าตัวท่านเองเกิดวันที่ 24 ตัวท่าน\n    ก็นับได้ว่าเป็นผู้ \"มีบุญ\" มาแต่กำเนิดคนหนึ่งเหมือนกัน\n \n    ลักษณะเด่นของคนเกิดวันที่ 24 ในด้านนิสัยใจคอก็คือความมีน้ำใจพร้อมที่จะช่วยเหลือ\n    เพื่อน หรือแม้แต่คนอื่นที่มิใช่เพื่อน หากตกอยู่ในภาวะที่จะต้องได้รับความช่วยเหลือแล้ว\n    คนเกิดวันที่ 24 จะให้ความช่วยเหลือทันทีด้วยไมตรีจิต และไม่สนใจการตอบแทน\n \n    คนเกิดวันที่ 24 เป็นเพื่อนที่ดี เมื่อท่านมีความทุกข์ คนแรก ๆ ที่จะมาให้ท่านเห็นคือคนเกิด\n    วันที่ 24 และเมื่อท่านมีความสุขเพื่อนคนที่เกิดวันที่ 24 ก็จะมาถึงก่อนด้วย คนเกิดวันที่\n    24 จะเป็นเพื่อนที่นำสิ่งที่มีประโยชน์ ชักชวนให้ทำสิ่งที่ดีงาม และนำความสุขสมบูรณ์\n    มาให้ท่านเสมอ\n \n    คนเกิดวันที่ 24 เป็นคนมีเสน่ห์ช่างรู้ใจ ถ้าท่านมีคนรักเป็นคนเกิดวันที่ 24 จะรู้ซึ้งถึง\n    เสน่ห์ของคนเกิดวันนี้ว่า เป็นคนช่างรู้ใจ และเป็นคนช่างเอาอกเอาใจเสียจนท่านรู้สึกได้ว่า\n    ท่านห่างเขา (หรือเธอ) ได้ยาก หรือขาดเขาไปแล้ว ท่านมีความสุขเหลืออยู่น้อยมาก\n    โดยเหตุนี้ใครที่รู้จักมักคุ้นจึงทั้งรักทั้งหลงคนเกิดวันที่ 24\n \n    ลักษณะนิสัยที่ดีเยี่ยมอีกอย่างหนึ่งของคนเกิดวันนี้ก็คือ ความเป็นคนรับผิดชอบสูง\n    ทั้งการงานและครอบครัว โดยเฉพาะในเรื่องครอบครัวแล้ว คนเกิดวันที่ 24 ถือว่าครอบครัว\n    เป็นชีวิตจิตใจของเขา (หรือเธอ) เลยทีเดียว การมี \"คู่สร้าง-คู่สม\" ที่รักและรับผิดชอบ\n    ครอบครัว นับเป็นโชคอย่างวิเศษ และถ้าท่านมีคนรักเกิดวันที่ 24 ท่านก็มีโชคอย่างวิเศษ\n    ไปด้วย\n \n    เสน่ห์ประการหนึ่งของคนเกิดวันที่ 24 คือเสน่ห์ในการสนทนา หรือที่เรียกกันว่า เสน่ห์\n    น้ำคำ คนเกิดวันที่ 24 เป็นนักฟังที่ดีและเห็นอกเห็นใจผู้พูดที่พูดไม่เก่ง หรือเล่าเรื่องที่\n    เต็มไปด้วยปัญหา จับใจความเก่ง จับความคิดของผู้พูดได้ไว และเมื่อถึงเวลาพูด คนเกิดวันที่\n    24 ก็พูดได้ เพราะฉลาด สามารถเจรจาชักจูงใจ หรือให้ทัศนะที่เป็นประโยชน์หรือสามารถ\n    นำไปปฏิบัติได้จริง ๆ\n \n    จุดอ่อนของคนเกิดวันที่ 24 อยู่ที่ความรักเพื่อนและกลัวว่าตนจะเป็นภาระทำให้เพื่อน\n    เดือนร้อนนี่เอง จึงทำให้คนเกิดวันนี้เป็นคนไม่ค่อยแสดงความรู้สึกในใจออกมา และยาก\n    ที่จะปริปากบอกใครถึงความรู้สึกของตนเอง ดังนั้น คนที่ทำงานด้วยหรืออยู่ร่วมกันอยู่\n    ใกล้ชิดควรต้องระวังตัวไว้ เพราะหากอยู่ด้วยกันไปนาน ๆ ทำอะไรร่วมกันอยู่เพลิน ๆ\n    คนเกิดวันที่ 24 ซึ่งเป็นเพื่อนของท่านอาจฟุบไปเฉย ๆ ก็ได้ เพราะอ่อนเพลียแต่ไม่ยอม\n    บอกใคร และเพราะความที่ชอบเก็บความรู้สึกนี่เองที่หากประสบปัญหาบ่อย ๆ เข้า\n    อาจกลายเป็นโรคประสาทได้",
    "pic": "day_24",
    "pic_category": "birthday"
  },
  {
    "id": 85,
    "category": "วันเกิด ตัวเลข",
    "position": 24,
    "name": "คนเกิดวันที่ 25 : รวงข้าวที่มีเมล็ดมาก",
    "data": "คนเกิดวันที่ 25 เป็นตัวอย่างอันดีสำหรับการอธิบายภาษิตที่ว่ารวงข้าวที่มีเมล็ดมากย่อมโน้ม\n    ต่ำติดดิน\n \n    โดยพื้นฐานทางสติปัญญา คนเกิดวันที่ 25 มักเป็นคนมีสติปัญญาดี เป็นคนเรียนอะไรก็\n    เข้าใจง่าย จะจับทำอะไรก็ทำเป็นทำได้ดี แต่ไม่ว่าเขาหรือเธอที่เกิดวันนี้จะมีความรู้ความ\n    สามารถสักแค่ไหน ก็จะไม่มีวันประกาศสรรพคุณของตัวเองเลย และถ้าหากว่าจำเป็นจะต้อง\n    ใช้ความรู้ความสามารถให้ปรากฏ เขาหรือเธอที่เกิดวันที่ 25 ก็จะแสดงออกอย่างชนิดที่\n    ถ่อมตัว แสดงตนว่าไม่ใช่ผู้รู้วิเศษกว่าใคร แม้แต่สักครั้ง\n \n    ลักษณะนิสัยที่ดีเด่นอีกอย่างหนึ่งของคนเกิดวันที่ 25 ก็คือ เห็นธุระของเพื่อนสำคัญ\n    กว่าเสมอ ถ้ามีธุระที่ต้องทำพร้อม ๆ กันเขาหรือเธอที่เกิดวันนี้จะทำให้เพื่อนเป็นอันดับแรก\n    และให้ความรักใคร่ไว้วางใจเพื่อนเต็มที่เสมอ\n \n    คนเกิดวันที่ 25 เป็นคนที่มีความคิดสร้างสรรค์ แสวงหาสิ่งใหม่ ๆ ดังนั้นเขาหรือเธอซึ่งเกิด\n    วันที่ 25 จึงมักไม่อยู่เฉย ๆ ชอบให้มีการเปลี่ยนแปลงที่ท้าทายและตื่นเต้น คนเกิดวันที่ 25\n    อาจไม่ชอบเพื่อนหรือคนรักที่อนุรักษ์นิยม หรือเป็นคนที่ค่อนข้างเฉื่อย เขาหรือเธอที่เกิด\n    วันนี้เป็นคนมีความคิดริเริ่มสูง และชอบที่จะมีเพื่อนที่จะ \"วิจารณ์\" ความคิดริเริ่มของเขา\n    ได้อย่างเฉียบคม\n \n    คนเกิดวันที่ 25 เป็นคนมีลักษณะเด่นอยู่ในตัว ดังนั้นไม่ว่าจะออกไปในงานสังคมใดก็เป็น\n    ที่น่าสนใจของคนในกลุ่มในงานนั้น ทั้ง ๆ ที่คนเกิดวันที่ 25 มิได้รูปร่างใหญ่โตหรือสวย\n    สะดุดตาผู้ใดเกินปกติ แต่บุคลิกภาพ ทีท่า และการแต่งกายและลักษณะเด่นในตัวเอง\n    จะจูงความสนใจจากคนอื่นได้มาก\n \n    ความสามารถในการเลียนแบบก็เป็นความเด่นอีกอย่างหนึ่งของคนเกิดวันที่ 25 คนเกิดวันนี้\n    มีความสามารถในการเลียนแบบหรือล้อเลียนคนอื่นได้แนบเนียน ทำให้คนอื่น ๆ\n    รู้สึกสนุกสนานและพอใจ\n \n    คนเกิดวันที่ 25 ไม่ชอบที่จะอยู่ในสถานการณ์ \"เผชิญหน้า\" ดังนั้น เมื่อมีปัญหาขัดแย้งกับ\n    คนรัก คู่ครอง เพื่อน หรือแม้แต่ปัญหาในงาน เขาหรือเธอผู้เกิดวันที่ 25 จะทำเป็นไม่สนใจ\n    หรือปล่อยให้เป็นไปตามปกติก่อน แล้วจึงใช้วิธีชวนคุยนอกเวลา หาข้าวหาปลากินกันไปคุย\n    กันไป และปรับความเข้าใจกันทีหลัง\n \n    จุดอ่อนของคนเกิดวันนี้ก็คือ ความรู้สึกที่อ่อนไหวง่ายต่อคำพูด ในบางครั้งคนที่เกี่ยวข้อง\n    พูดผิดหูเพียงนิดเดียว และโดยไม่ได้เจตนาเลย คนที่เกิดวันที่ 25 ก็เก็บไปน้อยใจเสียยกใหญ่\n   \n    คนที่มีเพื่อนมีคนรักเกิดวันที่ 25 จึงต้องระวังคำพูดอยู่เสมอ",
    "pic": "day_25",
    "pic_category": "birthday"
  },
  {
    "id": 86,
    "category": "วันเกิด ตัวเลข",
    "position": 25,
    "name": "คนเกิดวันที่ 26 : สุขุม มองไกล",
    "data": "ใครที่รู้ตัวว่าไม่ค่อยมั่นใจในตัวเอง ขอได้โปรดคบเพื่อนหรือรักกับคนที่เกิดวันที่ 26 เถิด\n    เพราะคนเกิดวันนี้เป็นคนสุขุม มั่นคง และมองการณ์ไกล ถ้าท่านอยู่ใกล้ก็จะค่อย ๆ\n    มีความมั่นใจตัวเองขึ้นได้\n \n    ความมีกำลังใจเข้มแข็งมั่นคงเป็นคุณลักษณะเด่นประการแรกของคนเกิดวันที่ 26 ดังนั้น\n    ไม่ว่าในชีวิตของเขาหรือเธอจะเผชิญกับอะไร อุปสรรคหนักแค่ไหนคนเกิดวันที่ 26\n    ก็ไม่เคยหวั่น อาจร้องไห้ แต่ไม่เคยยอมพ่ายแพ้แต่จะใช้สติปัญญา เริ่มต่อสู้กับอุปสรรค\n    อย่างสุขุมต่อไป\n \n    ความสุขุม และมองการณ์ไกลเป็นสิ่งเสริมความมั่นใจตัวเองที่สำคัญของคนที่เกิดวันที่ 26\n    คนเกิดวันนี้มักไม่ตื่นเต้นกับเหตุการณ์ ไม่หวาดตระหนกแต่จะแก้ปัญหาต่าง ๆ อย่าง\n    ฉลาดรอบคอบสุขุม\n \n    คนเกิดวันที่ 26 เป็นคนที่มีความเห็นอกเห็นใจคนอื่น และมีคุณสมบัติที่ทำให้เข้าใจปัญหา\n    ของคนอื่นได้ง่าย ความฉลาด รอบคอบ สุขุม ความคิดลึกซึ้งที่มีอยู่ประจำ ทำให้เขาหรือเธอ\n    ที่เกิดวันที่ 26 เป็นคนเห็นอกเห็นใจคนอื่น มีอะไรเกิดขึ้นเพียงนิดเดียวก็จะเข้าใจความ\n    เป็นมาเป็นไปได้ทันที\n \n    คุณสมบัติเด่นอีกอย่างของคนที่เกิดวันที่ 26 ก็คือ ความเป็นผู้นำ คนเกิดวันนี้จะเป็นผู้นำที่ดี\n    มีความสามารถในการจัดการ และเป็นนักบริหารที่มีความสามารถ เป็นคนมีความรอบรู้\n    และเก่งหลายด้าน ประกอบกับเป็นคนที่มีความทะเยอทะยานสูงไม่ชอบเป็นลูกน้องใคร\n    จึงทำให้คนเกิดวันที่ 26 ปรากฏภาพโดดเด่นในฐานะเจ้าพ่อ ลูกพี่ หรือหัวหน้า\n \n    คนเกิดวันที่ 26 เป็นคนที่ไม่ชอบความปนเปก้าวก่าย โดยนิสัยส่วนตัวจะค่อนข้างปราณีต\n    เช่น เสื้อผ้าแต่งกายของเขาหรือเธออาจต้องจัดไว้เป็นชุดอย่างถูกต้อง ท่านจะไม่ค่อยพบ\n    คนเกิดวันที่ 26 แต่งกายชนิดสีรองเท้าไปทางหนึ่ง สีเสื้อผ้าไปอีกทางหนึ่ง กระเป๋าถือไปอีก\n    สีหนึ่งเป็นอันขาด คนเกิดวันนี้จะหงุดหงิดง่ายกับการประชุมที่ไม่ตรงเวลา ห้องอาหารที่\n    ผู้คนสับสนเจี๊ยวจ๊าว หรือการชุลมุนแย่งกันรีบบริการโดยไม่เรียงลำดับ\n \n    คนเกิดวันที่ 26 จะไม่ยอมให้ชีวิตครอบครัวเข้ามายุ่งเกี่ยวกับการงานอย่างเด็ดขาด ถ้าเป็น\n    คู่รักคู่ครอง หรือเพื่อนสนิทจงอย่าน้อยใจเลยถ้าท่านไม่รู้เรื่องราวเกี่ยวกับงานของเขาหรือ\n    เธอผู้ที่เกิดวันที่ 26\n \n    คนเกิดวันที่ 26 นั้น แม้ว่าจะเป็นคนเห็นอกเห็นใจคนอื่น สุขุมรอบคอบมั่นคงไม่หวั่นไหว\n    และอยากให้ทุกคนรักใคร่เข้าใจกัน แต่ก็เป็นคนที่ยึดมั่นในลักษณะของตนเองอย่างมั่นคง\n    อาจกล่าวได้ว่าเป็นคนดื้อทีเดียว\n \n    อย่าไปขอให้คนเกิดวันที่ 26 ทำตามใคร (แม้แต่คนที่เขาหรือเธอรักมากดังชีวิต)\n    โดยไม่ถูกหลักเกณฑ์เป็นอันขาด ถ้ายังอยากมีไมตรีอันยืนยาวต่อกัน",
    "pic": "day_26",
    "pic_category": "birthday"
  },
  {
    "id": 87,
    "category": "วันเกิด ตัวเลข",
    "position": 26,
    "name": "คนเกิดวันที่ 27 : \"ซื่อสัตย์ยุติธรรม\" ประจำใจ",
    "data": "มีคนพูดว่า บางที \"เปาบุ้นจิ้น\" อาจเป็นคนที่เกิดวันที่ 27 ก็ได้ คนเกิดวันที่ 27 มีความ\n    สามารถเป็นพิเศษในการแยกแยะสิ่งที่ถูกกับสิ่งที่ผิด สิ่งที่ดีกับสิ่งที่เลวออกจากกันได้ง่าย\n    และเมื่อเห็นว่าสิ่งใดผิดสิ่งใดชั่วแล้ว เขาหรือเธอที่เกิดวันที่ 27 ก็จะถูกจิตสำนึกมโนธรรม\n    ภายในคอยบังคับมิให้กระทำสิ่งนั้นเป็นอันขาด และถ้าบังเอิญได้กระทำลงไป จะด้วย\n    ประมาทหรือสถานการณ์บังคับก็ตาม คนเกิดวันที่ 27 จะไม่ลืมเรื่องดังกล่าวเป็นอันขาด\n    จะประทับเหตุการณ์นั้นไว้เป็นความไม่สบายใจไปจนชั่วชีวิต หรือจนกว่าจะมีการแก้ไข\n    สิ่งที่ผิดให้ถูกต้อง\n \n    คนเกิดวันที่ 27 นี่แหละ คือคนที่ \"จะแน่วแน่แก้ไขในสิ่งผิด\"\n \n    คนเกิดวันที่ 27 เป็นคนมีเมตตาสูง รักคนอื่นเหมือนรักตัวเอง แต่ความเมตตานี้มีขอบเขต\n    โดยจะมีให้อย่างเหลือเฟือกับคนที่ถูกต้องตามทำนองคลองธรรม แต่ถ้าคนผิดคนชั่วแล้ว สิ่งที่\n    คนเกิดวันที่ 27 มีให้ก็คือ ความเห็นใจ ความเสียใจ คนเกิดวันนี้จึงเป็นคนมีความรับผิดชอบ\n    สูง เป็นพ่อแม่ที่ดี เป็นครูที่ดี และเป็นหัวหน้าผู้เที่ยงธรรม\n \n    คนเกิดวันที่ 27 เป็นคนค่อนข้างอนุรักษ์นิยม ยึดมั่นในแบบธรรมเนียมประเพณีและมักใช้\n    แบบแผนธรรมเนียมประเพณีเป็นเกณฑ์ในการแยกถูก-ผิด ดี-ชั่ว จึงมีลักษณะเป็นคนหัว\n    โบราณ ถ้าเป็นท่านชายและคนรักของท่านเป็นคนเกิดวันที่ 27 ก็พึงทราบว่า คนรัก\n    ของท่านชอบให้ท่านร้องเพลงที่มีเนื้อร้องตอนหนึ่งว่า \"ขอสงวนศักดิ์ศรีตามประเพณี\n    โบราณนานมา\" และคนเกิดวันนี้มักจะค่อนข้างดื้อรั้นในสายตาคนอื่น แท้จริงแล้ว\n    ความดื้อของเขาอยู่บนพื้นฐานการแยก ชั่ว-ดี แล้วมากกว่า\n \n    คนเกิดวันที่ 27 จะมีความกังวลใจอยู่ตลอดเวลา ถ้าหากเขาหรือเธอได้กระทำสิ่งที่กระทำถึง\n    คนอื่นและทำให้คนอื่นนั้นเดือดร้อน ความกังวลอย่างนี้จะทำให้ชีวิตของคนเกิดวันที่ 27\n    ค่อนข้างเครียด และจะไม่คลายลงจนกว่าเขาหรือเธอจะอธิบายให้อีกฝ่ายหนึ่งเข้าใจ ดังนั้น\n    คำพูดของท่านประเภทที่ว่า \"ไม่เป็นไร\" \"ผมเข้าใจความจำเป็นของคุณ\"\n     \"ผมลืมเรื่องนั้นไปแล้ว\" ฯลฯ จึงมีความสำคัญต่อคนที่เกิดวันที่ 27 มาก\n \n    คนเกิดวันนี้มีลักษณะบางอย่างที่ขัดแย้งในตัว คือมักชอบคบมิตรสหายฮาเฮ แต่ก็ชอบนิ่ง\n    เงียบ ๆ อยู่กับความคิดของตัวเองบ่อย ๆ ดังนั้น ถ้าเพื่อนผู้เกิดวันที่ 27 ของท่าน อยู่ ๆ\n    ก็หายหน้าไป ท่านก็ไม่ต้องติดใจอันใด อีกไม่นานคนผู้นั้นก็จะกลับมา\n \n    คนเกิดวันที่ 27 จะเก็บความรู้สึกเจ็บปวดในใจอันเกิดจากความรักได้ดี ถ้าคนรักจะแยก\n    ทางไป เขาหรือเธอก็จะเพียงนิ่งเฉยและเก็บความเจ็บปวดไว้ในใจ ไม่ให้ใครได้เห็น\n \n    และถ้าท่านเองเกิดวันนี้ ลดความเอาจริงเอาจังอีกนิด เครียดน้อยอีกหน่อย ท่านก็จะมีความสุข\n    อันบริบูรณ์ ด้วยความดีในตัวของท่านนั้นเอง",
    "pic": "day_27",
    "pic_category": "birthday"
  },
  {
    "id": 88,
    "category": "วันเกิด ตัวเลข",
    "position": 27,
    "name": "คนเกิดวันที่ 28 : เรื่อยเรื่อยมาเรียงเรียง",
    "data": "คนเกิดวันที่ 28 เป็นคนที่มีความสุขกับชีวิตที่ไม่เคร่งครัด หลักเกณฑ์หรือกำหนดการต่าง ๆ\n    ของชีวิต เป็นเพียงที่สำหรับหมายตาในบางโอกาสเท่านั้น มิได้มีความสำคัญแก่ชีวิตมากนัก\n    ชีวิตของคนเกิดวันที่ 28 จึงค่อนข้างเป็นชีวิตที่ตามสบาย\n \n    คนเกิดวันที่ 28 เป็นคนมีจิตใจอ่อนโยน สงสารคนง่าย รักคนง่าย ไว้ใจคนง่าย ชอบความ\n    สะดวกสบายและชอบอำนวยความสะดวกให้กับเพื่อนหรือคนรัก เป็นคนที่รักใคร ๆ\n    และอยากให้ใคร ๆ รัก อยากให้ทุกคนรักกัน และอยากให้เพื่อน ๆ รักกันอย่างมีความสุข\n    ดังนั้น ความทุกข์ของคนเกิดวันที่ 28 จึงมักเกิดจากการที่เพื่อนของคนเกิดวันนี้ทะเลาะ\n    กันเอง และความโชคร้ายของคนเกิดวันที่ 28 ก็คือ การถูกเพื่อนเลวหลอกลวง\n \n    \"เพื่อน\" เป็นคำที่มีความหมายที่สุดสำหรับคนเกิดวันที่ 28 เพราะคนเกิดวันนี้ขี้เหงาและอยู่\n    คนเดียวไม่ได้เด็ดขาด ต้องมีเพื่อนชีวิตจึงจะเป็นสุข ท่านจึงพบคนเกิดวันนี้เริงร่าอยู่ในหมู่\n    เพื่อนเสมอ ๆ มิใช่น้อยเลยที่ถึงแม้จะแต่งงานมีครอบครัวแล้วก็ยังแบ่งเวลาให้เพื่อนมากกว่า\n    ครอบครัวของตนเอง ถ้าคู่ครองไม่เข้าใจกันก็ถึงกับโกรธกันมีบ่อยไป แต่อย่างไรก็ตาม แม้\n    คนเกิดวันที่ 28 จะรักเพื่อนและให้ความสำคัญกับเพื่อนมาก แต่ก็จะตัดสินใจเรื่องสำคัญ ๆ\n    ด้วยตัวเองเสมอ\n \n    รักเพื่อน แต่ไม่ยอมให้เพื่อนมีอิทธิพลเหนือตน\n \n    ลักษณะที่ขัดกันของคนเกิดวันที่ 28 จะพบได้ในเรื่องความดื้อรั้น คนเกิดวันนี้เป็นคนรัก\n    เพื่อนเป็นคนสนุกสนาน มีอารมณ์ขันแต่มักดื้อดึงอย่างไม่มีใครเทียบ ถ้าหากเขาหรือเธอ\n    คิดจะดื้อขึ้นมา\n \n    คนเกิดวันที่ 28 แม้ว่าจะเป็นคนสะเทือนใจง่าย ใจอ่อนกับเหตุการณ์ซึ่งแม้จะมิได้เกิดขึ้นกับ\n    ตัวเองก็ตาม แต่เขาและเธอผู้เกิดวันที่ 28 ก็เป็นคนกล้าที่จะพูดและทำเพื่อป้องกันสิทธิของ\n    ตัวเองและผู้อื่นอย่างเต็มที่เมื่อถึงคราวจำเป็น ดังนั้น บางทีท่านอาจแปลกใจที่เพื่อนผู้\n    ดูเหมือนเป็นคนตามสบายเกิดเอาจริงเอาจังขึ้นมาในเมื่อพบเห็นการรังแก หรือถูกรังแก\n \n    จุดอ่อนของคนเกิดวันที่ 28 ก็อยู่ตรงนี้เอง ตรงที่ว่า ปกติแล้วเป็นคนไม่เคร่งครัดอันใด\n    ปล่อยชีวิตไปเรื่อย ๆ ตามสบาย แต่เมื่อมีอะไรมากระทบกระเทือนใจแล้วมักวู่วามทำให้มี\n    ความสุขน้อยลงไปจนกว่าจะรู้จักระงับและหาทางระบายออกที่นุ่มนวลขึ้น\n \n    ถ้าท่านมีเพื่อนเกิดวันที่ 28 ขยับเข้าใกล้เขาหรือเธออีกนิดได้ไหม เพราะคนเกิดวันนี้อยู่\n    คนเดียวไม่ได้เด็ดขาด ถ้าขาดเพื่อนแล้วจะรู้สึกว้าเหว่ที่สุด เพื่อนขี้เหงา   (วันนี้เราเอง)",
    "pic": "day_28",
    "pic_category": "birthday"
  },
  {
    "id": 89,
    "category": "วันเกิด ตัวเลข",
    "position": 28,
    "name": "คนเกิดวันที่ 29 : รักใครไม่ผันแปร",
    "data": "คนเกิดวันที่ 29 มีโชคเบื้องต้นหรือจะเรียกว่าพรสวรรค์ก็ตามใจ อยู่ที่ความคิดสร้างสรรค์\n    และความสามารถในการประดิษฐ์ อันเป็นการทำให้ความคิดสร้างสรรค์กลายเป็นสิ่งที่\n    จับต้องได้ นักวิทยาศาสตร์ นักประดิษฐ์คิดค้นหลายคนเกิดในวันนี้ คนเกิดวันที่ 29\n    ส่วนใหญ่จะมีความสุขมากถ้าได้ทำงานในด้านการประดิษฐ์คิดค้น การทดลองทาง\n    วิทยาศาสตร์และเทคโนโลยี และเขาหรือเธอมักจะประสบความสำเร็จในด้านนี้อย่างรุ่งโรจน์\n \n    โดยเหตุที่พื้นนิสัยเป็นเช่นนี้ คนที่เกิดวันนี้จึงมีเพื่อนหรือคนรักที่มีความเข้าใจไม่ปล่อยให้\n    เขาหรือเธอจมอยู่กับเครื่องมือทดลองวิจัยทางวิทยาศาสตร์ หรือในห้องคอมพิวเตอร์ แต่ควร\n    จะต้องพาเขาหรือเธอออกไปสู่สังคม รู้จักโลกที่แท้จริง รู้จักชื่นชมกับความสุขและความงาม\n    ของมนุษย์ ของธรรมชาติ ของภาษากวี ดนตรี และศิลปะ เรื่องอย่างนี้บางทีพ่อแม่ต้องทำ\n    ตั้งแต่วัยเด็กด้วยซ้ำ แทนที่จะดีใจว่าลูกของท่านอันเกิดวันที่ 29 เป็นคนขยันเรียนอย่างเดียว\n \n    ความทุกข์ของคนเกิดวันที่ 29 จะเกิดขึ้นในเมื่อเขาหรือเธอต้องทำงานที่ตัวเขาหรือเธอผู้นั้น\n    ไม่ชอบใจทำ หรือต้องเรียนรู้หรือทำความเข้าใจในเรื่องที่เขาไม่สนใจ เขาจะเบื่อเรื่อง\n    ดังกล่าวเหล่านั้นง่าย ๆ คนเกิดวันที่ 29 เบื่อง่าย ถ้าไม่ได้งานที่ชอบก็จะเบื่อทันที\n \n    อันที่จริงแล้ว คนเกิดวันที่ 29 เป็นคนมีเสน่ห์ และน่ารักกับคนที่เขาหรือเธอพอใจ เป็นคน\n    ที่เรียกได้ว่ารักเดียวใจเดียว เมื่อได้พอใจหรือรักใครแล้วก็จะไม่ผันแปรไปได้ มีความ\n    รับผิดชอบต่อคนรักและครอบครัวดี แต่ใครก็ตามที่เป็นคนรักกับคนที่เกิดวันนี้ก็จะต้องพบ\n    ข้อยุ่งยากบ้าง โดยเฉพาะอย่างยิ่งข้อยุ่งยากอันเกิดจากความเก่งแต่ประสบการณ์ดิ่งลึกมากกว่า\n    กว้าง ของเขาหรือเธอผู้นั้น ทำให้เขาหรือเธอเป็นคนมองโลกอย่างไม่เข้าใจบางทีถึงกับ\n    กลายเป็นคนหลงตัวเอง หรือหลงกลุ่มไปได้ เช่นหลงผิดไปว่ากลุ่มของตนเท่านั้นที่มีความ\n    ชำนาญในสาขาวิชาชีพนี้เป็นเลิศ หรือเป็นพวกที่ชอบมองว่าคนต่างกลุ่มมีเกียรติน้อยกว่าตน\n \n    บางทีเผลอ ๆ ยังแอบดูถูกภรรยาสามีและญาติของภริยาสามีว่าโง่กว่าตนก็มี\n \n    และที่สำคัญคนเกิดวันที่ 29 เป็นคนที่แม้แต่คนใกล้ชิดที่สุดก็ยากที่จะหยั่งรู้ความรู้สึกจริง ๆ\n    ของเขาหรือเธอได้ เป็นพวกที่ชอบมีชีวิตลึกลับชวนให้คนพิศวง และเขาหรือเธอผู้เกิดวันที่\n    29 จะรู้สึกอึดอัดใจมาก ถ้ามีคนรู้เกี่ยวกับตัวเขาหรือเธอมากกว่าที่ต้องการให้รู้",
    "pic": "day_29",
    "pic_category": "birthday"
  },
  {
    "id": 90,
    "category": "วันเกิด ตัวเลข",
    "position": 29,
    "name": "คนเกิดวันที่ 30 : ทรราชย์น้อย",
    "data": "คนเกิดวันที่ 30 มีพื้นนิสัยที่ดีหลายอย่าง แต่สิ่งที่พระเจ้าลืมให้มากับเขาหรือเธอ หรือให้มา\n    ก็น้อยสักหน่อย ก็คือความมีเสน่ห์\n \n    โดยพื้นฐานของดวงชะตา คนเกิดวันที่ 30 มักจะเป็นคนฉลาด และมีความมั่นใจในตัวเองสูง\n    ไม่ว่าดูภายนอกจะมีลักษณะอย่างไร แต่ภายในจิตใจของเขามี \"วิธีการ\" หรือ \"คำตอบ\" หรือ\n    \"คำตัดสิน\" ของปัญหาที่จะต้องเผชิญไว้พร้อมแล้ว และเมื่อตัดสินใจแล้วก็เป็นอันจบกัน\n    ไม่ต้องหวนกลับมาพูดกันด้วยเรื่องเก่านั้นอีก การ \"คิดในใจ\" อย่างฉลาดนี้เองทำให้คนเกิด\n    วันที่ 30 สามารถแก้ปัญหาต่าง ๆ ลุล่วงไปด้วยดี สามารถตัดสินใจทำอะไร ๆ ได้\n   โดยไม่ ลังเลใจ\n \n    คนเกิดวันที่ 30 มีบุคลิกภาพที่เข้มแข็งแสดงให้เห็นความเป็นคนเด็ดขาด ดูน่าเกรงขาม\n    เป็นคนที่รู้ว่าตัวเองมีดีอะไรและศัตรูคู่แข่งมีดีอะไร สามารถใช้ความได้เปรียบที่มีอยู่เอาชนะ\n    คู่แข่งได้โดยไม่ยากลำบาก อ่านความคิดคนอื่นได้ปรุโปร่ง หรือมีญาณสังหรณ์ที่ช่วยป้องกัน\n    กลอุบายของคู่แข่งได้จึงมักเอาชนะคนอื่นได้เสมอ อำนาจก็ยิ่งมีมากขึ้น\n \n    คนที่เกิดวันนี้มีสติปัญญาหลักแหลมเรียนรู้อะไรได้เร็วกว่าคนอื่น โดยเฉพาะอย่างยิ่งถ้า\n    เรื่องนั้นเป็นการตีความถ้อยคำสัญลักษณ์และปรัชญาต่าง ๆ แต่ก็ไม่ค่อยชำนาญเรื่อง\n    เครื่องกลไกต่าง ๆ มากนัก\n \n    คนเกิดวันที่ 30 ชอบทำอะไรที่ยาก ๆ ที่คนธรรมดาสามัญไม่ค่อยทำกัน จะทำแต่สิ่งที่ดีเลิศ\n    จริง ๆ แม้ในเรื่องความรัก เขาหรือเธอผู้เกิดวันที่ 30 ก็มักจะพุ่งความสนใจไปยังคนที่มี\n    ลักษณะเป็น \"ดอกฟ้า\" หรือ \"โดมผู้จองหอง\" มากกว่าที่สนใจคนธรรมดา ๆ\n \n    ถ้าท่านอยากให้คนเกิดวันที่ 30 สนใจท่านก็ต้องทำตัวให้เป็น \"งานที่ยากกว่าธรรมดา\"\n \n    นอกจากจะเป็นคนชอบทำอะไรยาก ๆ แล้ว คนเกิดวันนี้เป็นคนที่มีอะไรบางอย่างแปลก\n    ไปจากคนอื่น มีความสามารถพิเศษที่คนทั่ว ๆ ไปอาจทำไม่ได้ หรือนึกไม่ถึงว่าจะมีใครทำได้\n    เช่นนั้น แต่คนเกิดวันที่ 30 ก็อาจทำได้ถ้านึกพอใจจะทำ จนบางครั้งดูเหมือนบ้าระห่ำ หรือมี\n    ความคิดเห็นที่รุนแรงมาก โดยเฉพาะอย่างยิ่งในด้านการเมือง ศาสนา ชีวิต แม้กระทั่งความรัก\n \n    คนเกิดวันที่ 30 กับความรักนั้น มีลักษณะของคนที่ขาดเสน่ห์ คนที่เกิดวันนี้ค่อนข้างพอใจ\n    ที่จะรักคนที่เก่งกาจ แต่ต้องเก่งกาจน้อยกว่าตนเอง ชอบใช้อำนาจหรือแสดงท่าทีให้คนอื่น\n    เห็นว่าตนเองมีอำนาจเหนือคู่ครอง คู่รัก ทำให้คนที่เกิดวันที่ 30 ขาดเสน่ห์ไปอย่างน่า\n    เสียดาย\n \n    มีคนเรียกคนเกิดวันที่ 30 ว่า \"ทรราชย์น้อย\" เพราะชอบเผด็จการตั้งแต่เรื่องเพศสัมพันธ์ ไป\n    จนถึงเรื่องบริหารบ้านเมืองทีเดียว",
    "pic": "day_30",
    "pic_category": "birthday"
  },
  {
    "id": 91,
    "category": "วันเกิด ตัวเลข",
    "position": 30,
    "name": "คนเกิดวันที่ 31 : ต้องการกำลังใจ",
    "data": "คนเกิดวันที่ 31 ได้รับพรจากพระเจ้าเรื่องสติปัญญา จึงเป็นผู้มีสติปัญญาเฉลียวฉลาดแบบ\n    ที่เรียกกันว่ามีไหวพริบดี (ไม่ใช่เรียนหนังสือเก่ง) ดังนั้นเมื่อจะจับทำงานใด ก็มักจะประสบ\n    ความสำเร็จระดับสูงเสมอ\n \n    โดยลักษณะนิสัย คนที่เกิดวันนี้เป็นคนสุภาพอ่อนน้อมถ่อมตน แลไม่ชอบโอ้อวดหรือแม้แต่\n    แสดงตนเกี่ยวกับความสำเร็จหรือความก้าวหน้าต่าง ๆ คนทั่วไปแม้จะรู้ว่าเขาหรือเธอซึ่งเกิด\n    วันที่ 31 เป็นคนที่ประสบความสำเร็จ แต่ก็ไม่มีใครรู้จริง แม้แต่เพื่อนสนิท ว่าที่จริงแล้วความ\n    สำเร็จที่คนอื่นเห็นนั้นเป็นเพียงเศษส่วนเท่าใดของความสำเร็จที่เขาได้รับ\n \n    คนเกิดวันที่ 31 เป็นคนรักเพื่อนฝูง ความสุขที่แท้จริงของคนเกิดวันนี้ก็คือการได้อยู่\n    ท่ามกลางเพื่อนฝูง เขาหรือเธอที่เกิดวันที่ 31 เป็นคนเอื้อเฟื้อเผื่อแผ่แก่คนที่รักเป็นอย่างดี\n    ถ้าท่านเคยอ่านหนังสือวรรณคดีเรื่อง ลิลิตนิทราชาคริต คนเกิดวันที่ 31 ก็คือ อาบูหะซัน\n    พระเอกในเรื่องนั้นนั่นเอง (ถ้าไม่เคยอ่านก็ขอเชิญลองอ่านดู สนุกมาก)\n \n    ความมีมนุษยสัมพันธ์ (หรือจะเรียกว่า มีเสน่ห์ก็คงจะได้) เป็นคุณลักษณะที่สำคัญอีก\n    อย่างหนึ่งของคนเกิดวันที่ 31 เขาหรือเธอที่เกิดวันนี้มีบุคลิกภาพอันสง่างาม เด่น เป็นที่\n    ต้องตาต้องใจและผู้คนมักอยากปราศรัยทักทายด้วย ประกอบกับความมีมนุษยสัมพันธ์\n    สามารถเข้ากับคนทุกระดับชั้นได้ดี คนเกิดวันที่ 31 จึงเป็นผู้ที่มีคนรู้จักมาก\n \n    จุดอ่อนของคนเกิดวันที่ 31 อยู่ที่ว่าแม้ดูภายนอกจะเข้มแข็งเด็ดขาด แต่ในเบื้องลึก คนเกิด\n    วันนี้มักจะขาดความเชื่อมั่นในตนเอง คนเกิดวันที่ 31 มักไม่ทำสิ่งใดโดยปราศจากคำยืนยัน\n    จากคนที่ไว้ใจได้เสียก่อนว่า สิ่งที่เขาทำนั้นถูกแล้วดีแล้ว ดังนั้น ถ้าท่านเป็นคู่รักคู่ครอง\n    หรือเพื่อนของคนเกิดวันนี้จะต้องรับบทบาทนี้ให้ได้ และข้อสำคัญที่ท่านลืมไม่ได้ก็คือ อย่า\n    แสดงตัวว่าเขาขาดท่านไม่ได้ แต่จงแสดงให้เห็นว่าท่านขาดเขาไม่ได้ ซึ่งเป็นวิธีที่ดีที่สุด\n    ที่จะช่วยสร้างความมั่นใจให้เขาหรือเธอผู้เกิดวันที่ 31\n \n    ในด้านความสัมพันธ์ทางเพศ คนเกิดวันที่ 31 จะต้องเยี่ยมกว่าคนอื่นเสมอ เป็นคนตั้ง\n    กฎเกณฑ์หรือหลักการไว้สูง ถ้าท่านปรับตัวตามเขาหรือเธอไม่ได้ ทำตัวอย่างที่คนเกิดวันนี้\n    ต้องการไม่ได้ เขาหรือเธอที่เกิดวันนี้ก็จะไม่ลังเลที่จะเมินคุณไปได้อย่างปราศจากเยื่อใย\n \n    ที่สำคัญที่สุด ท่านอย่าทรยศหรือหักหลังคนที่เกิดวันที่ 31 เป็นอันขาด แม้แต่ตุกติกมี\n    เล่ห์เหลี่ยมท่านก็ไม่ควรทำ เพราะเขาหรือเธอผู้เกิดวันที่ 31 จะโต้ตอบท่านอย่างเต็มที่\n    และรุนแรงทันที และท่านไม่มีทางที่จะเอาชนะเขาหรือเธอได้เลย",
    "pic": "day_31",
    "pic_category": "birthday"
  },
  {
    "id": 92,
    "category": "อ่านหนังสือบอกนิสัย",
    "position": 0,
    "name": "เปิดผ่านๆอ่านคร่าวๆ",
    "data": "เป็นคนที่มีอุปนิสัยที่เป็นคนวู่วามใจร้อน เวลาจะทำงานใดๆ มักจะไม่สนใจนรายละเอียดถี่ถ้วนนัก แต่จะสนใจเรื่องที่เป็นหลักใหญ่ๆ มากกว่า ไม่ชอบการวางแผนล่วงหน้าจะทำทุกอย่างเมื่ออยากทำ และทำตามใจตัวเองจึงมักมีเรื่องให้ผิดหวังอยู่เรื่อย จากความไม่รอบคอบของตัวเอง",
    "pic": "book_1",
    "pic_category": "book"
  },
  {
    "id": 93,
    "category": "อ่านหนังสือบอกนิสัย",
    "position": 1,
    "name": "เปิดอ่านแต่เรื่องที่สนใจ",
    "data": "เป็นคนที่มีความเป็นเด็กอยู่ในตัวมากไม่ค่อยนึกถึงจิตใจคนอื่น แต่ะทำไปเพราะความไม่รู้เรื่องมากกว่า แต่อีกด้านนั้น เป็นคนใจดี ใจกว้าง ชอบช่วยเหลือคนอื่นแต่มักจะไม่มีคนกล้าทำความรู้จักสักเท่าไรเพราะเป็นคนที่ไม่มีมนุษย์สัมพันธ์สักเท่าไร",
    "pic": "book_2",
    "pic_category": "book"
  },
  {
    "id": 94,
    "category": "อ่านหนังสือบอกนิสัย",
    "position": 2,
    "name": "อ่านทุกเรื่องอ่านทุกหน้า",
    "data": "ลักษณะนิสับยเป็นคนใจกว้างสามารถยอมรับความคิดใหม่ๆ ได้ง่ายไม่ว่าจะเป็นความคิดเด็กหรือผู้ใหญ่ เป็นคนใฝ่รู้ เมื่อสนใจเรื่องใดก็จะทุ่มเททุกอย่างเพื่อรู้จักกับเรื่องนั้นอย่างจริงจัง มักได้รับการยอมรับจากผู้คนรอบข้าง",
    "pic": "book_3",
    "pic_category": "book"
  },
  {
    "id": 95,
    "category": "อ่านหนังสือบอกนิสัย",
    "position": 3,
    "name": "ชอบออกเสียงเวลาอ่านหนังสือ",
    "data": "ลักษณะนิสัยคนประเภทนี้ คือ เป็นคนจริงใจ ซื่อสัตย์ต่อทุกคนไม่ใช่คนที่มีพิษกับใคร เป็นคนเปิดเผย ไว้ใจได้ รักสงบ ชอบชีวิตที่เรียบง่าย ไม่ใช่คนที่มีภูมิอะไรมากนักแต่ก็มีความน่านับถืออยู่ในตัวเอง",
    "pic": "book_4",
    "pic_category": "book"
  },
  {
    "id": 96,
    "category": "อ่านหนังสือบอกนิสัย",
    "position": 4,
    "name": "ชอบขีดเส้นข้อความในหนังสือ",
    "data": "บ่งบอกถึงอุปนิสิย เป็นคนช่างจด ช่างจำและค่อนข้างยึดมั่นถือมั่นอีกด้วย สิ่งไหนที่เป็นของตนก็มักจะไม่ยอมให้ครมาครอบครองง่ายๆ นอกจากนี้ยังเป็นคนทำงานได้ดีเพราะเวลาจะทำอะไรจะลงมือทำอย่างจริงจังเสมอ ไม่ชอบเสียเวลากับกับเรื่องไร้สาระ",
    "pic": "book_5",
    "pic_category": "book"
  },
  {
    "id": 97,
    "category": "อ่านหนังสือบอกนิสัย",
    "position": 5,
    "name": "พับขอบหนังสือ",
    "data": "เป็นคนค่อนข้างมีนิสัยไม่ค่อยเรียบร้อยนัก แต่จะเป้นคนที่ทำอะไรแล้วก็จะหมกมุ่น และทำจริงจัง จนกระทั่งทำสำเร็จ จะไม่ค่อยใส่ใจคนรอบข้างนักแลดูคล้ายกับคนเห็นแก่ตัวแต่เพราะว่าเป็นคนพูดไม่เก่งมากกว่า และถ้ามีคนมาขอความช่วยเหลือก็จะเอื้อเฟื้อเป็นอย่างดี",
    "pic": "book_6",
    "pic_category": "book"
  },
  {
    "id": 98,
    "category": "ทายนิสัยจากเวลาเกิด",
    "position": 0,
    "name": "05.00-6.59",
    "data": "เป็นคนที่มีมารยาท ทำอะไรระมัดระวัง ค่อนข้างละเอียดถี่ถ้วน ทำงานอะไรแล้วไม่ยอมให้ตก หล่นง่ายๆ เป็นคนใจกว้าง ชอบช่วยเหลือผู้อื่น อารมณ์เสียง่าย แต่ไม่นานก็กลับมายิ้มอย่างเดิมแล้ว ค่อนข้าง เก็บตัว ไม่ชอบวุ่นวายกับใคร แต่ไม่ใช่คนแอนตี้สังคม เพีงแต่ไม่ชอบอะไรที่วุ่นวายเท่านั้นเอง",
    "pic": "clock_1",
    "pic_category": "clock"
  },
  {
    "id": 99,
    "category": "ทายนิสัยจากเวลาเกิด",
    "position": 1,
    "name": "7.00-8.59",
    "data": "เป็นคนที่มีบุคคลิกของความเป็นผู้นำ ทำให้ผู้อื่นเชื่อถือได้ง่าย เป็นคนไม่กลัวใคร ชอบทำอะไร เสี่ยงๆ ชอบความท้าทาย เป็นคนที่มีความมั่นใจในตัวเองสูง เป็นคนที่มีความคิดสร้างสรรค์ มีความ สามารถในการทำงานต่างๆ ให้สำเร็จลุล่วงด้วยดี",
    "pic": "clock_2",
    "pic_category": "clock"
  },
  {
    "id": 100,
    "category": "ทายนิสัยจากเวลาเกิด",
    "position": 2,
    "name": "9.00-10.59",
    "data": "เป็นคนที่ค่อนข้างเนี้ยบ ชอบความสะอาดสะอ้าน รสนิยมดี เป็นคนที่สุภาพอ่อนโยน มีมารยาท เข้า กับคนได้ง่าย จัดว่าเป็นคนมีเสน่ห์ทีเดียว เป็นคนที่ค่อนข้างทะเยอทะยาน มีเป้าหมายในชีวิต",
    "pic": "clock_3",
    "pic_category": "clock"
  },
  {
    "id": 101,
    "category": "ทายนิสัยจากเวลาเกิด",
    "position": 3,
    "name": "11.00-12.59",
    "data": "เป็นคนร่าเริง มีอารมณืขัน อยู่ที่ไหน ก็ได้เฮที่นั่นเป็นคนรักอิสระ ไม่ชอบให้ใครมาบังคับไม่ชอบอยู่กับที่ ชอบเดินทาง ชอบการผจญภัย การได้พบเห็นอะไรใหม่ๆ ทำให้มีความสุข เป็นคนมีชีวิตชีวา กระตือรือร้น ไม่จู้จี้ จุกจิก",
    "pic": "clock_4",
    "pic_category": "clock"
  },
  {
    "id": 102,
    "category": "ทายนิสัยจากเวลาเกิด",
    "position": 4,
    "name": "13.00-14.59",
    "data": "เป็นคนที่รักสงบ ไม่ชอบอะไรที่สับสนวุ่นวาย ทำอะไรค่อนข้างระมัดระวังจนบางทีทำให้ชีวิตหมดสนุกเป็นคนที่ซื่อสัตย์ จิตใจดี เป็นคนที่อ่อนน้อม สุภาพ ไม่ชอบทะเลาะกับใคร มีความประนีประนอมสูง ถ้ารักใครขึ้นมาละก็รักจริง ทุ่มเททุกอย่างเพื่อความรัก",
    "pic": "clock_5",
    "pic_category": "clock"
  },
  {
    "id": 103,
    "category": "ทายนิสัยจากเวลาเกิด",
    "position": 5,
    "name": "15.00-16.59",
    "data": "เป็นคนที่ทำอะไรตามใจตัวเองอยู่เสมอ ไม่สนใจว่าใครจะคิดอย่างไร มักจะทำก่อนที่จะคิด จึงต้องมีเรื่องปวดหัวอยู่เรื่อย เป็นคนที่ฉลาดไหวพริบดี เอาตัวรอดเก่ง กล้าพูด กล้าทำ มีจิตใจที่กล้าแกร่ง เป็นคนที่ดูแล้วค่อนข้างคล่องไปสักนิด แต่เป็นคนที่จิตใจดีทีเดียว ไม่กะล่อนอย่างที่เห็นภาพนอก",
    "pic": "clock_6",
    "pic_category": "clock"
  },
  {
    "id": 104,
    "category": "ทายนิสัยจากเวลาเกิด",
    "position": 6,
    "name": "17.00-18.59",
    "data": "เป็นคนที่ไว้ตัว มีความคิดที่ค่อนข้างก้าวร้าว เชื่อมั่นในตัวเองสูง ชอบทำอะไรตามระเบียบ ค่อนข้าง จู้จี้ ขี้บ่น ทำอะไรละเอียดถี่ถ้วน ไม่ชอบทำอะไรออกนอกลู่ นอกทาง ทำงานอย่างจริงจัง มีมาตรฐานในการทำงานที่สูงมาก ไม่ชอบทำอะไรชุ่ยๆ",
    "pic": "clock_7",
    "pic_category": "clock"
  },
  {
    "id": 105,
    "category": "ทายนิสัยจากเวลาเกิด",
    "position": 7,
    "name": "19.00-20.59",
    "data": "เป็นคนขยันขันแข็ง สู้งานหนักไม่ท้อถอย ทำอะไรตรงไปตรงมา กล้าพูด กล้าทำ เป็นคน กระตือรือร้นในทุกๆ เรื่อง ไม่ชอบฝันกลางวัน ชอบทำความฝันให้เป็นจริงมากกว่า ชอบช่วยเหลือผู้อื่นใจกว้าง เป็นคนที่น่าคบ มีความจริงใจให้กับทุกคน",
    "pic": "clock_8",
    "pic_category": "clock"
  },
  {
    "id": 106,
    "category": "ทายนิสัยจากเวลาเกิด",
    "position": 8,
    "name": "21.00-22.59",
    "data": "เป็นคนไม่ช่างพูด แต่โรแมนติก ชอบทำอะไรให้ประหลาดใจ ใจดี พูดจาสุภาพ มีเสน่ห์ ไม่ชอบทำ อะไรเร่งร้อน จัดว่าเป็นคนเฉื่อย มีความนุ่มนวลอ่อนโยน",
    "pic": "clock_9",
    "pic_category": "clock"
  },
  {
    "id": 107,
    "category": "ทายนิสัยจากเวลาเกิด",
    "position": 9,
    "name": "23.00-00.59",
    "data": "เป็นคนมีชีวิตชีวา ไม่อยู่นิ่ง ชอบท่องเที่ยวในที่แปลกใหม่ ชอบทำอะไรเสี่ยงๆ ไม่ชอบอยู่ในกรอบ เป็นคนจิตใจดี ชอบช่วยเหลือคนอื่น เป็นคนรักอิสระมาก ไม่ยอมผูกพันกับใครง่ายๆ",
    "pic": "clock_10",
    "pic_category": "clock"
  },
  {
    "id": 108,
    "category": "ทายนิสัยจากเวลาเกิด",
    "position": 10,
    "name": "01.00-02.59",
    "data": "เป็นคนใจเย็น แต่ถ้าโกรธจะรุนแรง ทำอะไรเชื่องช้า ทำไปเรื่อยๆ แต่เป็นคนที่ร่าเริงเข้ากับ คนง่าย",
    "pic": "clock_11",
    "pic_category": "clock"
  },
  {
    "id": 109,
    "category": "ทายนิสัยจากเวลาเกิด",
    "position": 11,
    "name": "03.00-04.59",
    "data": "เป็นคนชอบทำอะไรท้าทาย เชื่อมั่นในตัวเองสูง ไม่ยอมแพ้ใคร เป็นคนใจกว้าง มองโลกในแง่ดี กล้าพูดในสิ่งที่ตัวเองเชื่อ ค่อนข้างดื้อ แต่รักใครรักจริง แต่เป็นคนตกหลุมรักได้ง่าย",
    "pic": "clock_12",
    "pic_category": "clock"
  },
  {
    "id": 110,
    "category": "ทายนิสัยจากสัตว์เลี้ยงที่ชอบ",
    "position": 0,
    "name": "นก",
    "data": "ถ้าคุณชอบนก ไม่ว่าจะเป็นนกเขา นกกาเหว่า หรือนกอะไรก็ตามเหอะ มันบอกได้ว่า คุณเป็นคนที่โปรดปรานความเป็นอิสระ ไม่ชอบผูกมัดกับใคร คล่องแคล่ว ปราดเปรื่อง ไม่ชอบอยู่กับที่เป็นเวลานาน ๆ จนดูเหมือนเป็๐นคนประเภท ไฮเปอร์ และมีนิสัยขี้อวดเหมือนเด็ก ๆ อีกด้วย แต่คุณจะไม่ค่อยผูกพันกับครอบครัว บางครั้ง คุณน่าเบื่อ เพราะหงุดหงิดง่าย เจ้าอารมณ์ เอาแต่ใจตัวเอง จู้จี้ขี้บ่น เวลาไม่พอใจใครล่ะก็ จะแสดงออกมาอย่างเห็นได้ชัด แต่ก็ดีนะ เพราะมันก็ทำให้คุณดูเป็นคนจริงใจดี...",
    "pic": "bird",
    "pic_category": "pet"
  },
  {
    "id": 111,
    "category": "ทายนิสัยจากสัตว์เลี้ยงที่ชอบ",
    "position": 1,
    "name": "แมว",
    "data": "คนที่ชอบแมวเอาเสียมาก ๆ รู้ตัวไหม นิสัยของคุณก็แทบจะไม่ต่างกับแมวเลย.. ขี้อ้อน รักอิสระ มีฝีมือในการทำงานประณีต มากมายไปด้วยรสนิยม ชอบใช้ของแบรนด์เนม ราคาแพง และคุณค่อนข้างจะคิดถึงเรื่องของตัวเองก่อนเสมอ โดยไม่สนใจใยดีคนอื่น ๆ เลย นิสัยเหล่านี้แหล่ะทำให้คุณดูหยิ่งยโส ไม่ยอมใคร จู้จี้จุกจิก และขี้ระแวง ซ้ำร้าย ถ้าคุณอยากได้ผลประโยชน์จากใครล่ะก็ คุณก็จประจบประแจงเอาให้ได้ พอได้แล้วน่ะเหรอ แม้แต่เงาคุณก็ไม่มีวันได้เห็นหรอก อีกอย่างก็คือ คุณมีความมั่นใจตัวเองค่อนข้างสูง จนโดนเหล่เพื่อน ๆ เป็นประจำ ฟัง ๆ ก็ดูก็เหมือนคุณจะใจร้ายเอาเสียมาก ๆ แต่รู้ไหมว่าถ้าได้ใครได้มาสัมผัสตัวเป็น ๆ ของคุณล่ะก็ พูดเป็นเสียงเดียวกันเลยว่า คุณก็แมวดี ๆ นี่แหล่ะ",
    "pic": "cat",
    "pic_category": "pet"
  },
  {
    "id": 112,
    "category": "ทายนิสัยจากสัตว์เลี้ยงที่ชอบ",
    "position": 2,
    "name": "กระต่าย",
    "data": "กระต่ายเป็นสัตว์ที่ขี้ตกใจ มันก็เหมือนกับตัวคุณที่มีไหวพริบปฏิภาณดี เอาตัวรอดได้เก่ง ถึงแม้ภายนอกจะดูอ่อนแอก็ตามเหอะ แต่ภายในของคุณเป็นคนเข้มแข็ง แหลมคม แฝงไปด้วยเล่ห์กลแพรวพราว และคุณเป็นคนละเอียดละออ ทำอะไรปราณีต พลิกแพลงไปเรื่อย แต่ก็ทำอย่างระมัดระวัง บุคลิกของคุณก็มีความทะมัดทะแมง คล่องแคล่ว แฝงไปด้วยความสุภาพ อ่อนโยน และไม่ชอบการปะทะกันซึ่ง ๆ หน้า ใจกว้าง รักสวยรักงาม รสนิยมดี มีพรสวรรค์ทางศิลปะ โรแมนติก แต่ติดคุณหนูไปสักหน่อย รายละเอียดที่กล่าวมาของคุณ มันทำให้คุณ เข้าถึงคนอื่นได้ง่าย รู้จิตรู้ใจไปเสียหมด จนทำให้คนใกล้ตัวคุณ อาจคาดไม่ถึงเลยทีเดียว...",
    "pic": "rabbit",
    "pic_category": "pet"
  },
  {
    "id": 113,
    "category": "ทายนิสัยจากสัตว์เลี้ยงที่ชอบ",
    "position": 3,
    "name": "สุนัข",
    "data": "ถ้าคุณมีสุนัขไว้ในครอบครองล่ะก็ บอกเลย..ว่าคุณน่ะเป็นคนจริงใจ และค่อนข้างที่จะรักเพื่อนม๊าก มาก เท่านั้นยังไม่พอ ยังรักคุณธรรมอีกด้วย ซื่อสัตย์สุจริต เด็ดเดี่ยวกล้าหาญ ไม่ชอบหนีปัญหา พูดจาตรงไปตรงมา และมีน้ำใจไมตรี เอื้อเฟื้อเผื่อแผ่แก่ เด็ก สตรี คนชรา และคนพิการ ถึงขนาดเห็นเป็นไม่ได้ คันไม้คันมือ อยากจะเข้าไปช่วยเหลือทันที อย่างไม่รีรอ แต่ก็ไม่ใช่จะมีแต่ข้อดีหรอกนะ ข้อเสียก็มีถมไป ก็คุณเล่นพูดตรงไปตรงมา จนบางทีดูเหมือนไม่ได้คิดก่อนพูด ไม่ยอมอ่อนข้อให้กับใคร และไอเดียสร้างสรรค์ก็น้อยไปหน่อย หากเวลาที่คุณอารมณ์เสียล่ะก็ จะไม่ยอมพูดยอมจาเหมือนเด็กเก็บกด และที่ร้ายไปกว่านั้น อารมณ์ของคุณแปรปรวน และก็หงุดหงิดง่ายด้วยสิ",
    "pic": "dog",
    "pic_category": "pet"
  },
  {
    "id": 114,
    "category": "ทายนิสัยจากสัตว์เลี้ยงที่ชอบ",
    "position": 4,
    "name": "ปลา",
    "data": "การเลี้ยงปลาดูเหมือนจะง่าย แต่ถ้าไม่รักจริงคงเลี้ยงไม่ได้หรอก เพราะการเลี้ยง ก็จุกจิกเอาการอยู่เหมือนกัน บุคลิกของคนเลี้ยงปลา ดูเหมือนจะเป็นคนช่างฝัน อ่อนไหว นิสัยแบบไปเรื่อย ๆ ไม่มีความทะเยอทะยาน ไอ้งานประเภทยาก ๆ หนัก ๆ ก็รับไม่ค่อยไหว และโดยปกติ จะเป็นคนที่สุภาพเรียบร้อย มองโลกในแง่ดี แต่ออกจะดูเพ้อฝันไปซักหน่อย เพราะชอบอยู่กับความฝัน มากกว่าความเป็นจริง เป็นประเภทไม่ยอมรับความจริง ไม่ชอบการแข่งขัน หรือเอาชนะใครทั้งสิ้น อาจเป็นเพราะว่าคุณเป็นคนขี้อาย อารมณ์อ่อนไหวง่าย โกรธง่ายแต่ก็หายเร็ว โดยรวม คุณเป็นคนติดดิน ดูเหมือนไม่ค่อยใส่ใจตัวเองสักเท่าไร ถ้าเวลาที่คุณโมโหขึ้นมาล่ะก็.. อะไรก็ฉุดไม่อยู่เชียวนะ คุณจะแสดงความก้าวร้าว โมโหร้าย กัดไม่เลือกหน้า ประชดประชันออกมา ถ้ามีคนมาเห็นเข้าล่ะก็ จะไม่เชื่อเลยว่า คุณเป็นคนคนเดียวกัน",
    "pic": "fish",
    "pic_category": "pet"
  },
  {
    "id": 115,
    "category": "ทายนิสัยจากสัตว์เลี้ยงที่ชอบ",
    "position": 5,
    "name": "หนู",
    "data": "หลายคนอาจจะร้องอี๋.. เลี้ยงเข้าไปได้ไง สกปรกจะตาย เหม็นก็เหม็น แต่ถ้าถามเจ้าของสัตว์เลี้ยงประเภทนี้น่ะเหรอ เขากลับคิดว่า หนูเป็นสัตว์ที่ตัวเล็ก ๆ น่ารัก ดูแลก็ง่าย ...บุคลิกของมันเป็นยังไง คุณก็เป็นแบบนั้นเลย ทั้งฉลาดปราดเปรียว มีไหวพริบดี ขยันขันแข็ง ร่าเริง มองโลกในแง่ดี มีความกระตือรือร้น รักความก้าวหน้า มีความระมัดระวังตัวอยู่ตลอดเวลา ปรับตัวเก่ง และชอบเข้าสังคม ถึงแม้บุคลิกของคุณ จะดูเงียบขรึมก็ตามเหอะ แต่คุณก็ยังรักความอิสระ แม้จะชอบเข้าสังคมยังไงก็ตาม คุณก็ยังเป็นคนตระหนี่ จนถึงขั้นขี้เหนียว และชอบจัดระเบียบให้กับชีวิตมาก (เกินไป) จนเกือบจะหาความสุข ที่แท้จริงไม่ได้ ลองผ่อนหนักผ่อนเบาดูบ้างสิ บางทีชีวิตอาจจะดีขึ้นก็ได้นะ..",
    "pic": "rat",
    "pic_category": "pet"
  },
  {
    "id": 116,
    "category": "สีที่ชอบ",
    "position": 0,
    "name": "สีฟ้า[ BLUE ]",
    "data": "เป็นสีที่แสดงออกถึงความสบายตา  สบายใจ  ใครที่ชอบสีนี้เป็น คน SENSITIVE มาก ดูจากภายนอกจะเป็นคนสุขุม แต่ภายในแล้วกลับเป็นคนที่มีจิตใจหวั่นไหว ในเรื่องของความรัก ก็เป็นคนที่ชอบทำอารมณ์โรแมนติก  รักเดียวใจเดียว และก็โกรธง่ายหายเร็ว",
    "pic": "blue",
    "pic_category": "color"
  },
  {
    "id": 117,
    "category": "สีที่ชอบ",
    "position": 1,
    "name": "สีขาว  [WHITE ]",
    "data": "เป็นสีที่บ่งบอกถึงความบริสุทธิ์   อ่อนโยน  คนไหนที่โปรดปรานสีนี้เป็นคนเรียบร้อย   มีความมั่นใจในตัวเองสูง  ในมุมมองของความรัก เป็นคนที่   มีความเป็นแม่บ้านสูง  ความสะอาดสะอ้าน  อาหารการกินเป็นสิ่งที่ชอบทำมากที่สุด",
    "pic": "white",
    "pic_category": "color"
  },
  {
    "id": 118,
    "category": "สีที่ชอบ",
    "position": 2,
    "name": "สีแดง [RED ]",
    "data": "เป็นสีที่บ่งบอกถึงความร้อนแรง SENSITIVE  มีความเชื่อมั่น  ในตัวเองมาก ใจร้อน  ก้าวร้าว  และเปิดเผย  เพราะเป็นสีที่แสดงออกถึงความตื่นตัวกระปรี้กระเปร่าอยู่ตลอดเวลา  ในเรื่องของความรักจึงเป็นคนเปิดเผย  จริงใจกับคนอย่างรักเต็มที่",
    "pic": "red",
    "pic_category": "color"
  },
  {
    "id": 119,
    "category": "สีที่ชอบ",
    "position": 3,
    "name": "สีเขียว [GREEN]",
    "data": "เป็นสีที่บ่งบอกถึงความสงบ  เยือกเย็น  คนที่ชอบสีนี้จึงเป็น คนใจดี ใจเย็น  ใจกว้าง  รักความยุติธรรม ไม่ชอบเรื่องทะเลาะวิวาท มีสติปัญญาดี  ส่วนในเรื่องของความรักเป็นคนที่ไม่ค่อยมีอารมณ์โรแมนติกเท่าไหร่  จะรักแบบซื่อๆ  ไม่หวือหวา  ไม่สวีทเท่าที่ควร  แต่ว่ารักใครแล้วรักจริงเปลี่ยนแปลงยาก WOW!",
    "pic": "green",
    "pic_category": "color"
  },
  {
    "id": 120,
    "category": "สีที่ชอบ",
    "position": 4,
    "name": "สีชมพู  [PINK ]",
    "data": "เป็นสีที่บ่งบอกถึงความอ่อนโยน  อบอุ่น  คนที่ชอบสีนี้จึงเป็นคนที่เต็มไปด้วยอารมณ์โรแมนติก มีเสน่ห์ ฉลาด รอบรู้ ทันคน  รักอิสระ ในเรื่องของความรักก็เช่นเดียวกัน จะเอาใจใส่เทคแคร์คนรักเป็นอย่างดีที่สุด  จึงเป็นคนเปิดเผยมีความจริงใจกับคนรักอย่างเต็มที่",
    "pic": "pink",
    "pic_category": "color"
  },
  {
    "id": 121,
    "category": "สีที่ชอบ",
    "position": 5,
    "name": "สีเหลือง [ YELLOW]",
    "data": "เป็นสีที่สื่อถึงความมีชีวิตชีวา  แจ่มใส  คนที่ชอบสีนี้สื่อได้ว่าเป็นคนร่าเริง สดใส  ชอบค้นหาอะไรใหม่ๆ ชอบการเปลี่ยนแปลง  เพราะฉะนั้น เรื่องความรักถ้าไม่แน่ใจจริงๆ ก็จะไม่ตกลงใจรับใครมาเป็นหวานใจ  จนกว่าจะพิสูจน์ความเป็นเค้าให้ถ่องแท้แต่ก็มองโลกในแง่ดี และเชื่อใจคนง่าย",
    "pic": "yellow",
    "pic_category": "color"
  },
  {
    "id": 122,
    "category": "สีที่ชอบ",
    "position": 6,
    "name": "สีม่วง [PURPLE ]",
    "data": "เป็นสีที่บ่งบอกความเศร้า เหงา  แต่แฝงไว้ด้วยความคิดริเริ่มสร้างสรรค์  เพราะสีนี้บ่งบอกถึงคนที่เป็นได้ 2 อารมณ์  ในเวลาใกล้เคียงกันหรือ เวลาเดียวกัน ทั้งหัวโบราณยึดมั่นในขนบธรรมเนียม  และในขณะเดียวกันก็เป็นคนชอบสังเกต  มีปัญญา  เฉลียวฉลาด  รวมถึงเรื่องของความรักด้วย",
    "pic": "purple",
    "pic_category": "color"
  },
  {
    "id": 123,
    "category": "สีที่ชอบ",
    "position": 7,
    "name": "สีดำ  [BLACK  ]",
    "data": "เป็นสีที่บ่งบอกของความลึกลับ ปิดบัง  ซ่อนเร้น  คนที่ชอบสีนี้จะเต็มไปด้วยอารมณ์ลึกลับ ยากที่จะเดาความรู้สึกได้  น่าค้นหา  แฝงไว้ด้วยความSEXY!!  บุคลิกมาดมั่นและมั่นคง  แต่บางเรื่องที่ต้องตัดสินใจคนเดียวกลับลังเล เรื่องความรักก็จะชอบคนที่มีฐานะดีกว่า  ดูสูงศักดิ์กว่า  ถ้าเป็นเรื่องเรียน เรื่องงานก็จะชอบคนที่เรียนเก่งกว่า  ทำงานเก่งกว่า",
    "pic": "black",
    "pic_category": "color"
  },
  {
    "id": 124,
    "category": "สีที่ชอบ",
    "position": 8,
    "name": "สีส้ม [ORANGE]",
    "data": "เป็นสีที่บ่งบอกถึงความรักเพื่อน  รักธรรมชาติ  มีความคิดสร้างสรรค์ แปลก  แหวกแนว  มุ่งมั่นและทะเยอทะยาน   เพราะสีส้มจะให้ความรู้สึก  ที่สดใส ตื่นตัว  มุมมองความรักของคนที่ชอบสีนี้  จึงมักมีอะไรมาเซอร์ไพรส์   หวานใจบ่อยๆ  และยังเป็นคนเปิดเผยอีกด้วย",
    "pic": "orange",
    "pic_category": "color"
  },
  {
    "id": 125,
    "category": "สีที่ชอบ",
    "position": 9,
    "name": "สีน้ำเงิน [ DARK BLUE  ]",
    "data": "เป็นสีที่บ่งบอกความลึกลับ และมั่นคง คนชอบสีนี้เป็นคนที่มีรสนิยมหรู  หยิ่งในศักดิ์ศรี  มีกาลเทศะ บางครั้งก็ยากที่จะเดาใจถูก  เรื่องความรักจะชอบคนที่มีพร้อมในทุกอย่างเช่น ฐานะ หน้าตา ชื่อเสียง เห็นเลือกมากอย่างงี้..... ก็มีรักเดียวใจเดียวเหมือนกัน",
    "pic": "dark_blue",
    "pic_category": "color"
  },
  {
    "id": 126,
    "category": "สีที่ชอบ",
    "position": 10,
    "name": "สีน้ำตาล [ BROWN ]",
    "data": "เป็นสีที่สื่อถึงความหรูหรา  มีรสนิยม  คนที่ชอบสีนี้ จึงเป็นคนชอบแต่งตัว เพื่อให้ตัวเองดูดีในสายตาคนอื่น  แต่ภายในค่อนข้างติดดิน  มั่นคง  รอบคอบ  มีพลังในการต่อสู้  เวลารักใครจึงมักจะพยายามทุกวิถีทางเพื่อให้เค้ารักตอบ  ชอบความสวยงามและถือเรื่องครอบครัวเป็นเรื่องใหญ่",
    "pic": "brown",
    "pic_category": "color"
  },
  {
    "id": 127,
    "category": "สีที่ชอบ",
    "position": 11,
    "name": "สีเทา [ GRAY ]",
    "data": "เป็นสีที่แสดงออกถึงความเป็นกลาง ความยุติธรรม และการเอาใจใส่ คนที่ชอบสีนี้จึงเป็นคนที่ชอบดูแล  ใส่ใจความรู้สึกของคนอื่นได้ดี  ใจเย็นรอบคอบ เวลาจะพูดอะไรก็จะไตร่ตรองก่อน  จึงเป็นคนที่มีเสน่ห์ในการพูด มักได้รับความเชื่อถือจากคนรอบข้าง  เวลามีความรักจะสามารถเอาใจใส่  TAKE CARE  คนรักได้เป็นอย่างดี  แต่จะไม่ชอบตีกรอบให้คนรักให้เป็นไปตามที่ตัวเองต้องการ เพราะคนที่ชอบสีนี้ค่อนข้างรักสันโดษ",
    "pic": "gray",
    "pic_category": "color"
  },
  {
    "id": 128,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 0,
    "name": "A",
    "data": "คุณเป็นคนที่ไม่ค่อยจะโรแมนติกสักเท่าไหร่ คุณจะแสดงออกทางการกระทำอยู่บ่อยๆ ดูออกจะเป็นนักธุรกิจเสียมากกว่า ประมาณว่าคุณจะต้องได้ในสิ่งที่คุณปรารถนาเสมอ แต่ดูท่าคุณจะไม่ค่อยมีความอดทนในการจีบใครสักเท่าไหร่หรอกนะ (จริงหรือเปล่า เอ่ย ?) คุณเป็นคนที่ค่อนข้างจะเปิดเผย และชอบมองคนที่รูปร่าง มีสัญชาติญาณในการไล่ล่าสิ่งที่ท้าทาย เป็นคนที่ติดอยู่ในความลุ่มหลงงมงาย และชอบผจญภัยมากซะด้วยสิ แต่ก็อย่าไปอวดสรรพคุณเหล่านี้ให้ใครฟังเลยนะ เพราะความต้องการของคุณเป็นสิ่งสำคัญเหนือกว่าสิ่งอื่นใดอยู่แล้ว มิใช่หรือ",
    "pic": "a",
    "pic_category": "letter"
  },
  {
    "id": 129,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 1,
    "name": "B",
    "data": "คุณดูเป็นนักโรแมนติคตัวยงเชียวล่ะ ชอบงานสังสรรค์ คุณดูมีความสุขมากเวลาที่คุณได้รับของขวัญของกำนัลจากคนที่คุณรัก เพราะมันเป็นวิธีการบอกรักแบบประทับใจคุณมากเลย คุณชอบที่จะถูกตามใจและตามใจคนอื่น ชอบที่จะแสดงความรักกันแบบสองต่อสอง คนอื่นไม่เกี่ยว ชอบที่จะหาประสบการณ์อะไรใหม่ๆ ให้กับความรักของคุณ",
    "pic": "b",
    "pic_category": "letter"
  },
  {
    "id": 130,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 2,
    "name": "C",
    "data": "คุณเรียกได้ว่าเป็นนักสังคมเลยนะ ชอบที่จะมีความสัมพันธ์ใกล้ชิดสนิทสนมกับผู้อื่น คุณชอบที่จะได้รับการยอมรับจากสังคมรอบข้าง และตัวคุณเอง จะต้องดูดีเสมอ คุณมองคนรักเหมือนเพื่อน คุณชอบที่จะให้คนอื่นยกยอปอปั้นเทิดทูนคุณ คุณสามารถบังคับความรู้สึกและจิตใจคุณเองได้เป็นอย่างดี เวลาคุณออกสังคม",
    "pic": "c",
    "pic_category": "letter"
  },
  {
    "id": 131,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 3,
    "name": "D",
    "data": "เมื่อคุณรู้สึกว่า คนนี้แหละใช่เลย คุณจะใส่เกียร์เร่งสปีดพุ่งเข้าหาเธออย่างเต็มเหนี่ยว คุณมิอาจห้ามจิตใจของคุณได้ง่ายๆ เพราะคุณเติบโตขึ้นมาอย่างถูกดูแลเอาใจมาโดยตลอด คุณค่อนข้างที่จะจริงจังกับสิ่งที่คุณกำลังทำและบางทีก็ออกจะหวงในสิ่งที่คุณมี แบบชนิดที่ว่า คนอื่นแตะต้องไม่ได้เลยนอกจากคุณคนเดียว",
    "pic": "d",
    "pic_category": "letter"
  },
  {
    "id": 132,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 4,
    "name": "E",
    "data": "ความต้องการที่ยิ่งใหญ่ที่สุดของคุณคือ การที่ได้พูด เพราะฉะนั้น คู่ของคุณก็จะต้องเป็นผู้ฟังที่ดี และก็จะต้องฉลาดๆ เลยนะ คุณต้องการเพื่อนที่สามารถเป็นคนรักได้ด้วยภายในคนๆ เดียวกัน คุณเกลียดความยุ่งวุ่นวาย แต่คุณกลับสนุกกับการทะเลาะโต้เถียง.. แปลกจัง!!! คุณชอบที่จะจีบไปทั่ว เพราะคุณคิดว่ามันเป็นสิ่งที่ท้าทายสำหรับคุณ แต่ถ้าคุณให้ใจไปกับใครแล้ว คุณก็จะซื่อสัตย์ต่อรักนั้น แต่ถ้าคุณยังไม่เจอใครที่ใช่เลยแล้วล่ะก็ คุณก็จะมีชีวิตที่มีความสุขได้กับหนังสือดีๆ สักเล่ม แค่นี้ก็ทำให้คุณสบายใจแล้ว..",
    "pic": "e",
    "pic_category": "letter"
  },
  {
    "id": 133,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 5,
    "name": "F",
    "data": "คุณเป็นคนช่างเพ้อฝันและโรแมนติกมากเลย ถ้าคุณรักใคร คุณก็จะเทิดทูนเธอจนหมดหัวใจเลย คุณพยายามที่จะค้นหา สิ่งที่ดีที่สุดให้ตัวคุณ ชอบที่จะเฟิร์ทกับคนอื่นไปทั่ว แต่ถ้ารักใครแล้วก็จะรักจริงๆ โดยภายนอกแล้ว ดูคุณเป็นที่ชอบจะแสดงออก ติดหรู ดูเจ้าชู้ อย่างคุณนี่เรียกได้เลยว่าโรแมนติคมาตั้งแต่กำเนิด (ว้าว...!!!) คุณชอบดูหนังประเภทรักโรแมนติก",
    "pic": "f",
    "pic_category": "letter"
  },
  {
    "id": 134,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 6,
    "name": "G",
    "data": "คุณเป็นคนที่จู้จี้จุกจิก พิถีพิถันกับการค้นหาสิ่งที่ดีๆให้ทั้งตัวคุณเองและคู่รักของคุณ คุณชอบที่จะให้คู่รักของคุณเป็นคนที่ฉลาดทัดเทียมหรือเก่งกว่าคุณเลยก็ได้ เพราะมันจะทำให้คุณรู้สึกว่า คุณได้สิ่งที่ดีๆมาคู่ครอง หน้าที่และการงานของคุณ มาเป็นอันดับ 1 ยิ่งกว่าความรักเลยนะ คุณค่อนข้างขี้อายที่จะแสดงความรักต่อคู่ของคุณ อย่าอายเลยนะแสดงมัน เข้าไปเถอะ ถ้ามันจะทำให้ทุกอย่างมันดีขึ้น",
    "pic": "g",
    "pic_category": "letter"
  },
  {
    "id": 135,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 7,
    "name": "H",
    "data": "คุณจะหาแต่คนรักที่สามารถเสริมสร้างชื่อเสียงของคุณ เรียกง่ายๆ ว่า ชอบคนดัง ว่างั้นเถอะ ถ้าคุณได้มีข้อตกลง ข้อผูกมัดกับเธอแล้ว คุณก็จะใจดีกับเธอเชียวล่ะ ของขวัญที่คุณให้กับคู่รักของคุณเรียกว่าเป็นเพียงการลงทุนอย่างนึง ตราบใดที่คุณยังไม่ได้มีข้อผูกมัดกับคนๆ นั้นของคุณ คุณก็จะเป็นคนที่ค่อนข้างมัถยัสถ์ อีกทั้งใจเย็นอีกต่างหาก",
    "pic": "h",
    "pic_category": "letter"
  },
  {
    "id": 136,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 8,
    "name": "I",
    "data": "คุณมีความต้องการที่จะได้รับความรัก การยกย่อง และเทิดทูน เป็นคนค่อนข้างฟุ่มเฟือย คุณจะค้นหาคู่รักที่สามารถรู้ว่า คุณกำลังทำอะไรอยู่ คุณไม่สนใจพวกสมัครเล่นทั้งหลายหรอก นอกเสียจากเขาจะสอนอะไรคุณได้ คุณนะ จู้จี้น่าดูเลย และชอบทำตามที่ใจตัวเองปรารถนา ชอบที่จะทดลองสิ่งใหม่ ๆ ต่าง ๆ",
    "pic": "i",
    "pic_category": "letter"
  },
  {
    "id": 137,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 9,
    "name": "J",
    "data": "พลังงานที่เต็มเปี่ยมในตัวคุณ เป็นสิ่งพิเศษที่คุณมีมาตั้งแต่กำเนิด ชอบอะไรที่ตื่นเต้น คุณสามารถที่จะจินตนาการถึงสิ่งโรแมนติกต่างๆ ตลอดเวลา หัวใจคุณจะล่องลอยไปไม่มีพัก จนคุณเองจะต้องเป็นฝ่ายที่ดึงมันกลับมาเอง คุณสามารถที่จะรักษาความรักที่มีระยะทางอันไกลห่างๆ ได้เป็นอย่างดี เป็นคนที่ช่างเพ้อฝัน และเชื่อมั่นในความรัก",
    "pic": "j",
    "pic_category": "letter"
  },
  {
    "id": 138,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 10,
    "name": "K",
    "data": "คุณเป็นคนที่ค่อนข้างจะลึกลับ ไม่สุงสิงกับใครและขี้อาย แต่จริงๆแล้วคุณเป็นคนเซ็กซี่มากๆ เลยล่ะ แต่คุณไม่ค่อยให้ใครเห็นหรอก คุณเป็นคนฉลาด รู้ทันเกม และจริงจังกับความรัก คุณใจเย็นและมีความอดทนที่จะรอใครสักคน ที่ถูกบัญชามาจากเบื้องบนเพื่อเป็นคู่คุณ",
    "pic": "k",
    "pic_category": "letter"
  },
  {
    "id": 139,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 11,
    "name": "L",
    "data": "เมื่อใดที่คุณถูกล้อมรอบด้วยรัศมีแห่งความรักแล้ว คุณก็จะโรแมนติกเอามากๆ เลย การที่ได้มีคู่รัก เป็นสิ่งที่สำคัญมากในชีวิตคุณ คุณชอบที่จะแสดงความรักต่อคู่รักของคุณ ต้องการความรัก ความอบอุ่น การเอาใจและการยกย่อง จากคู่รัก ของคุณตลอดเวลา",
    "pic": "l",
    "pic_category": "letter"
  },
  {
    "id": 140,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 12,
    "name": "M",
    "data": "คุณเป็นคนอ่อนไหว เมื่อคุณเริ่มมีความสัมพันธ์กับใครสักคน คุณจะทุ่มเทกับมันมากเลย ไม่มีอะไรสามารถหยุดคุณได้ คุณชอบที่จะลองทุกสิ่งทุกอย่าง และแสดงตัวเป็น พ่อพระ - แม่พระกับคู่ของคุณ",
    "pic": "m",
    "pic_category": "letter"
  },
  {
    "id": 141,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 13,
    "name": "N",
    "data": "โดยภายนอกของคุณดูอ่อนโยน ไม่อวดดี ขี้อาย แต่รูปลักษณ์ภายนอกสามารถหลอกกันได้ คุณก็รู้ใช่ป่ะ คุณมีความอยากได้ ไม่รู้จักพอ ชอบที่จะติ วิจารณ์คู่รักของคุณ และพยายามค้นหาสิ่งที่ดีที่สุดทั้งในตัวเขาและตัวคุณ รู้มั๊ยว่า ยากมากเลยนะ ที่จะหาคนที่จะตรงตามสเป็กของคุณได้ เพราะคุณออกจะตั้งสเป็กไว้ซะเลิศเลอเพอเฟกซ์ซะ... ด้วยความขี้อายของคุณ จึงทำให้คุณไม่ค่อยกล้าที่จะแสดงความรักออกมาซักเท่าไหร่",
    "pic": "n",
    "pic_category": "letter"
  },
  {
    "id": 142,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 14,
    "name": "O",
    "data": "คุณเป็นคนที่ลึกลับ และไม่กล้าที่จะทำตามที่ตัวเองต้องการ คุณพยายามที่จะค้นหาสิ่งต่างๆ ที่สามารถเสริมอำนาจบารมีคุณได้ คุณมีแนวโน้มที่จะครองโสดอีกนาน คุณต้องการคนที่มีเสน่ห์ และมีเมตตามาเป็นคู่ของคุณ บางทีความลุ่มหลงของคุณ ก็ทำให้คุณดูเป็นคนที่เห็นแก่ตัวเชียวล่ะ แบบว่าของๆข้าใครอย่าแตะ!",
    "pic": "o",
    "pic_category": "letter"
  },
  {
    "id": 143,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 15,
    "name": "P",
    "data": "อย่างคุณเรียกได้ว่า เป็นหนุ่ม - สาวสังคมตัวยงเชียวล่ะ ประมาณที่ว่าไม่ยอมทำอะไรที่ทำให้ตัวเองขายหน้าหรือเสียชื่อเสียงเป็นอันขาด และคุณก็ชอบคนที่มีบุคคลิกลักษณะภายนอกดูดีซะด้วย คู่ของคุณจะต้องเป็นคนฉลาด คุณชอบที่จะเฟิร์ทไปทั่วและชอบที่จะทำตามใจตัวเอง",
    "pic": "p",
    "pic_category": "letter"
  },
  {
    "id": 144,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 16,
    "name": "Q",
    "data": "คุณเปี่ยมไปด้วยพลังงานในร่างกาย พร้อมที่จะทำอะไรๆ ตื่นเต้นให้ตัวเองตลอดเวลา เป็นคนที่กระตือรือร้นและน่าดึงดูดใจคนนึงเลยนะ รู้ตัวหรือเปล่า คุณชอบความโรแมนติก ชอบหัวใจและดอกไม้ ชอบที่จะพูดคุยกับคนรอบข้าง",
    "pic": "q",
    "pic_category": "letter"
  },
  {
    "id": 145,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 17,
    "name": "R",
    "data": "คุณเป็นคนที่มีสาระ ชอบทำอะไรด้วยตัวเอง ชอบคนที่ตามคุณทัน ฉลาดเท่าทันคุณหรือเหนือกว่า คุณชอบที่จะใช้สมองมากกว่าที่จะลงมือทำเอง รูปลักษณ์ภายนอกเป็นสิ่งที่ดึงดูดใจมากเลยสำหรับคุณ โดยส่วนตัวคุณเองเป็นคนที่เซ็กซี่ แต่ไม่มีวันที่คุณจะให้คนอื่นเห็นหรอก",
    "pic": "r",
    "pic_category": "letter"
  },
  {
    "id": 146,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 18,
    "name": "S",
    "data": "ถ้ามีเรื่องการงานธุรกิจมาเกี่ยวข้อง คุณจะเครียดมากๆ เลย แต่การงานก็คือ สิ่งบันเทิงใจสำหรับคุณ คุณเป็นคนที่มีจินตนาการในความรักมากมาย แต่คุณก็ควบคุมตัวเองได้เสมอ คุณค่อนข้างจะรอบคอบมากก่อนที่คุณจะรักใครสักคน แต่ถ้าคุณรักใคร แล้ว คุณก็จะติดเขาหนึบยิ่งกว่ากาวตราช้างเชียวล่ะ",
    "pic": "s",
    "pic_category": "letter"
  },
  {
    "id": 147,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 19,
    "name": "T",
    "data": "คุณเป็นคนอ่อนไหวและเก็บตัว ชอบคู่รักที่เป็นผู้นำ ชอบฟังเพลง จุดเทียนและนั่งดื่มด่ำกับบรรยากาศ ช่างจินตนาการ และตกหลุมรัก ใครๆได้ง่าย เวลาที่คุณมีความรัก คุณจะเป็นคนที่สุดแสนจะโรแมนติก เพ้อฝันและเปลี่ยนตัวคุณเองอย่างสิ้นเชิง แต่คุณก็ยังมีความเชื่อมั่นในตัวคุณและความรู้สึกของคุณเอง คุณสามารถที่จะทำให้ความฝันของคุณเป็นจริงได้ทุกอย่าง มันอยู่ในหัวของคุณหมดแล้วหนิ",
    "pic": "t",
    "pic_category": "letter"
  },
  {
    "id": 148,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 20,
    "name": "U",
    "data": "คุณมีความกระตือรือร้นและเพ้อฝันมาก เวลาคุณตกอยู่ในห้วงแห่งความรัก แต่เวลาที่คุณไม่ได้รักใคร คุณก็จะพยายามที่จะค้นหาใครก็ตามที่ให้คุณอ้อนได้ คุณเห็นความโรแมนติกเป็นสิ่งที่น่าท้าทาย ชอบที่จะผจญภัย ความตื่นเต้นและอิสระ คุณชอบที่จะให้ของขวัญคนอื่น ชอบที่จะเห็นคนที่คุณรักดูดี มีความสุข คุณจะยอมให้คนที่คุณรักมีความสุข ถึงแม้ว่า คุณจะต้องทนทุกข์ก็ตาม แบบเพื่อเธอ...อะไรทำนองเนี้ย..",
    "pic": "u",
    "pic_category": "letter"
  },
  {
    "id": 149,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 21,
    "name": "V",
    "data": "คุณเป็นคนสันโดษ ชอบอิสระ และความตื่นเต้น คุณจะรอให้รู้จักเขาดีก่อนที่คุณจะยอมผูกมัดตัวเอง คุณอยากจะรู้ ทุกสิ่งทุกอย่างที่มีอยู่ในหัวของเขา รู้มั๊ยว่า คุณน่ะ ดึงดูดพวกที่ประหลาดๆ นะ บ่อยครั้งที่อายุของคุณกับคู่รักจะห่างกัน ความสนุกสนาน อะไรก็ตามจะทำให้คุณสนุกไปด้วย ถึงแม้ว่าคุณจะไม่ได้มีส่วนร่วมกับมันก็ตามเถอะ",
    "pic": "v",
    "pic_category": "letter"
  },
  {
    "id": 150,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 22,
    "name": "W",
    "data": "คุณเป็นคนที่ภาคภูมิใจในความเป็นตัวของคุณเอง มีอีโก้สูง ไม่ยอมให้ใครมาชักนำความรักของคุณ นอกจากตัวคุณเอง คุณโรแมนติกและช่างเพ้อฝัน บ่อยครั้งที่คุณจะตกหลุมรัก โดยไม่สนใจว่าเขา หรือ เธอเป็นใครมาจากไหน คุณจะจริงจังกับความสัมพันธ์มาก ไม่มีอะไรและสิ่งใดเลิศเลอไปกว่าคู่รักของคุณอีกแล้ว จงสนุกสนานกับเกมรักของคุณต่อไปเถอะ",
    "pic": "w",
    "pic_category": "letter"
  },
  {
    "id": 151,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 23,
    "name": "X",
    "data": "คุณชอบสิ่งที่กระตุ้นเร้าอารมณ์คุณอยู่บ่อยๆ เพราะคุณเป็นคนที่ขี้เบื่อง่าย คุณสามารถที่จะจับปลายหลายมือ และหลายตัวได้ในเวลาเดียวกัน และทำได้ดีซะด้วยสิ คุณไม่ชอบที่จะปิดกั้นตัวเอง และชอบที่จะเป็นผู้นำ",
    "pic": "x",
    "pic_category": "letter"
  },
  {
    "id": 152,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 24,
    "name": "Y",
    "data": "นิสัยที่รักอิสระ เป็นบุคคลิกที่โดดเด่นของคุณ ถ้าคุณทำอะไรไม่ได้ด้วยวิธีของคุณเองแล้วล่ะก็ คุณก็จะไม่สนใจมันอีกเลย คุณชอบที่จะเป็นผู้นำในความสัมพันธ์ของคุณ แต่มันก็ออกมาไม่ค่อยดีสักเท่าไหร่อยู่บ่อยๆ ไม่ใช่หรือ ?? คุณชอบที่จะเรียนรู้ สำรวจสิ่งต่างๆ ถ้าคุณมีโอกาสที่จะหาเงิน คุณก็จะยอมละทิ้งความสุขส่วนตัวของคุณไปเพื่อหาเงินเข้ากระเป๋าก่อน คุณต้องพิสูจน์ตัวคุณเองให้คนรักของคุณได้เห็น แต่ก็ยังดีนะที่คุณยังชอบฟังความคิดเห็นจากคนรอบข้าง",
    "pic": "y",
    "pic_category": "letter"
  },
  {
    "id": 153,
    "category": "ชื่อขึ้นต้นด้วยตัวอักษรอังกฤษ",
    "position": 25,
    "name": "Z",
    "data": "คุณเป็นคนที่โรแมนติกมากๆ ช่างเพ้อฝัน และบางครั้งคุณก็เชื่อว่า ความรักคือความเจ็บปวด คุณคิดว่า ตัวคุณเองเป็นคนที่เกิดมาเพื่อบูชาความรัก เป็นคนที่จริงใจ มีความทะเยอทะยาน คุณห้ามตัวเองที่จะตกหลุมรักใครสักคนไม่ได้ จินตนาการของคุณนั้น บ่อยครั้งที่มาจากภาพยนตร์หรือนิตยสารที่คุณดู คุณไม่มีวันที่จะเปิดเผยความลับของตัวเองให้คนอื่นรู้โดยเด็ดขาด",
    "pic": "z",
    "pic_category": "letter"
  },
  {
    "id": 154,
    "category": "ไอศกรีมที่ชอบ",
    "position": 0,
    "name": "วานิลลา",
    "data": "คนที่ชอบไอศกรีมรสวานิลลา เป็นคนที่มีสีสันทำอะไรตามใจตัวเอง และชอบเสี่ยง พวกเขามักจะตั้งเป้าในชีวิตไว้สูงและมักจะคาดหวังกับตัวเองสูงเช่นกัน สนิทสนมและใกล้ชิดกับครอบครัว มีความเป็นส่วนตัวสูง ช่างคิด เจ้าอุดมคติ ชอบแสดงออกถึงความรู้สึกอย่างเปิดเผย และก็ยินดีที่จะรับคำแนะนำจากคนอื่น",
    "pic": "ice_vanilla",
    "pic_category": "icecream"
  },
  {
    "id": 155,
    "category": "ไอศกรีมที่ชอบ",
    "position": 1,
    "name": "ช็อกโกแลต",
    "data": "เป็นคนมีชีวิตชีวา มีความคิดสร้างสรรค์ กระตือรือร้น มีเสน่ห์ และมักจะเป็นสีสันของงานปาร์ตี้แทบทุกงาน เพราะคนรักช็อกโกแลตชอบเป็นศูนย์กลางของความสนใจ และอาจเบื่อได้ง่ายถ้าต้องทำอะไรที่ซ้ำ ๆ ซาก ๆ เป็นกิจวัตรจนเกินไป พวกเธอยังชอบแต่งตัว เป็นคนเปิดเผยมักคล้อยตามเทรนด์หรือความคิดต่าง ๆ ได้ง่าย และมักจะอินกับความสัมพันธ์ต่าง ๆ อย่างลึกซึ้งด้วย",
    "pic": "ice_chocolate",
    "pic_category": "icecream"
  },
  {
    "id": 156,
    "category": "ไอศกรีมที่ชอบ",
    "position": 2,
    "name": "บัตเตอร์พีแคน",
    "data": "ไอศกรีมรสนี้บ่งบอกถึงความเป็นเพอร์เฟ็กชั่นนิสต์ เจ้าระเบียบ ใส่ใจในรายละเอียด และระมัดระวังตัวอยู่เสมอ อาจเป็นคนค่อนข้างหัวเก่า แต่ก็เป็นคนที่มีสัญชาตญาณการแข่งขันสูง ชอบกีฬาที่ท้าทายและเป็นคนที่ชอบควบคุมคน",
    "pic": "ice_butterpecan",
    "pic_category": "icecream"
  },
  {
    "id": 157,
    "category": "ไอศกรีมที่ชอบ",
    "position": 3,
    "name": "สตอรเบอร์รี่",
    "data": "คุณเป็นคนค่อนข้างขี้อายนะ ถ้าชอบไอศกรีมรสนี้ และก็เป็นค่อนข้างเก็บตัวและชอบวิพากษ์วิจารณ์ตัวเอง แต่ในขณะเดียวกันก็เป็นคนที่แน่วแน่ มุ่งมั่น และละเอียดถี่ถ้วน จึงทำให้ค่อนข้างรู้สึกหงุดหงิดง่าย บางทีก็มองโลกในแง่ร้ายไปสักหน่อย ชอบรู้สึกผิดกับสิ่งต่าง ๆ และมีความนับถือตัวเองค่อนข้างต่ำในบางครั้ง",
    "pic": "ice_strawberry",
    "pic_category": "icecream"
  },
  {
    "id": 158,
    "category": "ไอศกรีมที่ชอบ",
    "position": 4,
    "name": "ช็อกโกแลตชิป",
    "data": "ไอศกรีมนี้บ่งบอกถึงความเป็นคนใจกว้าง ชอบการแข่งขัน ทะเยอทะยาน และต้องการที่จะประสบความสำเร็จ ในยามที่ต้องออกงานสังคมก็มักเป็นคนที่มีเสน่ห์ เข้ากับคนได้ง่าย ทั้งยังเป็นคนที่มีศักยภาพสูงในหลายเรื่อง มีวิสัยทัศน์กว้างไกล ไม่ว่าจะต้องการอะไรก็จะพยายามไขว่คว้ามาให้ได้ จึงเป็นคนที่ค่อนข้างรับไม่ได้กับความพ่ายแพ้",
    "pic": "ice_chocolate_chip",
    "pic_category": "icecream"
  },
  {
    "id": 159,
    "category": "ไอศกรีมที่ชอบ",
    "position": 5,
    "name": "รสกาแฟ",
    "data": "เป็นคนที่ชอบการทำงาน ที่ต้องอาศัยความรับผิดชอบมาก มีความเชื่อมั่นในตนเองสูง มีลักษณะเป็นผู้นำ เมื่อตั้งใจจะทำอะไรแล้ว ก็ต้องทำให้สมบูรณ์กว่าผู้อื่น และเป็นคนที่ชอบการแข่งขัน",
    "pic": "ice_coffee",
    "pic_category": "icecream"
  }
]